{"member_organisations": "", "identification_number": "720600022977-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Single market, Research and innovation, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "33, rue du Mail", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ghislain dAlançon", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "De part son activité de collecte de fonds pour compte de tiers et de créateur de solution innovante pour le secteur caritatif, HeoH suit plusieurs domaines : \n− la législation relative à la Directive des Services de Paiement 2, \n− la législation relative au milieu caritatif et à l’appel à la générosité du public, \n− la législation relative à l’innovation et au soutien à l’innovation \n- la législation afférente aux Etablissements de Paiement et à leurs activités de paiement.", "level_of_interest": "global", "organisation_name": "HeoH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Arnaud Pinon", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3436429", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.heoh.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "HEOH est membre: \n \n- de France Fintech; \n- du pôle de Compétitivité Finance et Innovation (http://www.finance-innovation.org/projets_label.html)", "head_office_post_code": "75002", "position": "Associé - Partner", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "− HeoH participe à un grand nombre de salons sur les thèmes de la distribution (Equipmag), de la générosité (Salon des Solidarités), de la technologie (Viva Tech, Payforum), de la Responsabilite Sociale et Environnementale (RSE). \n− Plusieurs articles sont parus sur HeoH à la suite de sa levée de fonds de mars 2016 et au moment du lancement de sa solution de borne de dons sans contact. \n− Un dispositif important de communication va être déployé pour accompagner le lancement des bornes sans contact au cours des Journées du Patrimoine : activité virale sur les réseaux sociaux, campagne de communication sur site ; conférence de presse avec les medias régionaux et nationaux le 8 Septembre 2016. \n- Quelques articles sont parus récemment suite à l'officialisation de la création de HeoH Payments - filiale de HeoH SA - qui gérera les activités de paiements.", "financial_year_end_date": "01/12/2017", "lat": "48.867313", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société Anonyme", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "HeoH est une fintech dont la vocation est de créer et distribuer des solutions innovantes de collecte de fonds sur moyens de paiement, au bénéfice des associations. \nHeoH a été créée en 2012, sur la base de plusieurs constats : \n− Baisse des financements publics du monde associatif, du patrimoine et des collectivités locales. \n− Un engouement croissant des français pour le don \n− Un retard affectant la France sur les nouveaux moyens de collecte par rapport aux Etats-Unis et à la Grande Bretagne. \n− La RSE : un enjeu qui prend de plus en plus de place au sein des entreprises et des organisations. \nHeoH et ses partenaires ont imaginé et construit une plateforme multicanale unique de solutions de dons. Notre ambition : rendre le don plus accessible en créant des solutions innovantes qui offrent au donateur la possibilité de faire des petits dons où il veut, quand il veut, comme il veut. \n  \nAinsi, HeoH a mis au point ou est en train de concevoir un grand nombre de solutions dont 3 sont en cours de déploiement et 2 supplémentaires seront lancées avant la fin de l’année. \nLes solutions en cours de déploiement sont le don sur terminal de paiement (solution brevetée), le don sur borne de paiement sans contact et le don sur site en ligne. \n  \nTous les fonds collectés par HeoH via ses solutions sont collectés et stockés sur un compte de cantonnement. Ceci qui permet d’assurer la traçabilité des sommes et d’assurer la bonne distribution de celles-ci aux entités bénéficiaires. Cette activité financière correspond à de la collecte pour compte de tiers et est strictement encadrée par les autorités compétentes. Afin de respecter les engagements liés à cette activité HeoH est en cours d’obtention de l’agrément Etablissement de Paiement. \n  \nDe plus, HeoH permet de créer une chaîne vertueuse de générosité rassemblant particuliers, commerçants, enseignes et entreprises, associations, fonds et fondations, collectivités locales et établissements publics. \n  \nHeoH est principalement active au niveau national en France, et envisage de déployer par la suite ses solutions en Europe, notamment en Italie et en Allemagne où de premiers contacts ont été établis, avec des réactions très positives.", "belgium_office_city": "", "head_office_phone": "(+33)809360210"}