{"member_organisations": "ECTRI - www.ectri.org \nEURNEX -  www.eurnex.org \nFEHRL   - www.fehrl.org \nFERSI  -  www.fersi.org \nHumanist -  www.humanist.fr", "identification_number": "721129719214-13", "fields_of_interest": "Education and training, Research and innovation, Transport", "head_office_address": "EURNEX Hardenbergstr 12", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Armando Carrillo Zanuy", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "According to the statement of purpose and vision of ETRA, the priorities set by the Alliance, for work in the short to medium term future,  were:  \nA) Facilitating the development of world class research Infrastructures (RI) in the transport field.   \nB) Facilitating the improvement of human skills and competences  in transport research.   \nC) Creating effective knowledge-sharing mechanisms and practices among policy makers, public and private research funders and between them and the society. \nD) Promoting the creation of world-class transport research institutions with world class scientific excellence, skills, competences, and key enabling technologies.  \nE) Supporting and facilitating International (i.e. world) cooperation in transport research.  \nF) Liaising with the EU Commission on strategic issues related to the promotion of the ERA-T and providing inputs and position texts based on the common views of the Alliance Partners.  \n \nAccordingly, the  means by which the Alliance will strive to fulfil these priorities  were delineated as:  \na) Providing a “platform of interaction and consensus building” between the Alliance partners in key issues and activities and facilitating their interaction.  In other words provide the ground where existing ERA relevant activities from the Alliance partners are brought together and conducted in a coordinated way. \nb) Helping to bring closer, and facilitate more the interaction between, the Alliance partners (e.g. through organising common events, and activities).  \nc) Helping towards achieving a more consensual approach to issues and debates on European and world transport research issues.  \nd) Providing a more integrated form of representation for the transport research providers of Europe towards the EU and its Member States, as well as other entities.   \ne) Supporting, in a horizontal way, the definition of balanced content and priorities in European as well as National transport research programmes with emphasis in  providing adequate support for more “societal value adding” issues as it has been presented in the ETRA Statement of Purpose and Vision document.  \nf) Promoting work in areas not directly covered by its partners today, and which can best be achieved through a common approach and joint action.   \ng) Liaising – in full cooperation and alignment with all ETRA  partner Associations - with the European Commission and its advisory bodies and supporting their initiatives.  \nh) Helping European Transport research to speak with a more coordinated voice outside of Europe.", "level_of_interest": "European", "organisation_name": "European Transport Research Alliance (ETRA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.3268122, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "5000", "registration_date": "15/10/2015", "website_address": "http://www.etralliance.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10623", "goals__remit": "The core objective of the Alliance is to provide a “platform” through which the transport research providing Organisations in Europe can work together on topics of mutual interest and to coordinate their efforts towards EU’s policies for the full realisation of ERA (European Research Area) in the field of Transport (ERA-T).  \n \nIn fulfilling this main objective of its creation, the ETRA will be working towards the following areas (by way of priority): \n1) Providing a structure for the interchange of knowledge and making joint efforts to fester research results through to their full implementation, \n2) Promoting the setting of joint transport research priorities and coordinating research programmes and initiatives throughout Europe, \n3) Promoting cooperation in all relevant areas - starting with its partner Organisations and, where possible, developing cross-modal and interdisciplinary joint research activities (including the materialization of the new form of cooperative research efforts, the Joint Research Initiatives JRIs), \n4) Preparing common position papers on key transport related issues for added value to the transport users and the community as a whole, \n5) Joint strengthening of (transport) research expertise, research infrastructures and mobility of researchers through specific joint actions and initiatives at European level as well as internationally,  \n6) Promoting international cooperation in the field of Transport and the uptake of European transport expertise and innovation internationally and vice versa.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 52.5083655, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5000", "legal_status": "none", "person_in_charge_of_eu_relations": "Armando Carrillo Zanuy", "customers": "", "belgium_office_post_box": "", "position": "Member of the board", "belgium_office_city": "", "head_office_phone": "(+49)15779204653"}