{"member_organisations": "Voir ici :  \n \nhttps://www.cire.be/le-cire/les-associations-membres-du-cire", "identification_number": "721526930277-39", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "rue du vivier, 80-82", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Joëlle  Van Pé", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "83300", "head_office_country": "Belgium", "eu_initiatives": "Le CIRÉ suis la politique européenne concernant la migration, l'asile et les frontières. \nLe CIRÉ inscrit dans ses priorités la défense d’une politique de protection belge et européenne de qualité, respectueuse des droits fondamentaux. En 2017, il s’est attaché à défendre l’accès au territoire et à la procédure d’asile pour les personnes en besoin de protection ainsi que le respect du droit d’asile. \nPour l'année 2018, au niveau legislatif, le CIRÉ suis la reforme du système commun d'asile", "organisation_name": "CIRÉ-Coordination et initiatives pour réfugiés et étrangers (CIRÉ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "COSTANZA#Giovanna", "estimate_of_costs_absolute_amount": "", "registration_date": "20/02/2018", "website_address": "http://www.cire.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Le CIRÉ est membre du: \n-Alter Summet http://www.altersummit.eu/ \n-CNCD http://www.cncd.be/ \n-Migreurop http://www.migreurop.org/ \n-Picum http://picum.org/fr/ \n-RBDH http://www.rbdh-bbrow.be/?lang=fr", "head_office_post_code": "1050", "goals__remit": "Depuis plus de 60 ans, le CIRÉ se penche sur la question des demandeurs d'asile, des réfugiés et des étrangers avec ou sans titre de séjour. Les migrations, l'accueil des demandeurs d'asile, la régularisation des sans-papiers, la politique d'enfermement et d'expulsion des étrangers ou encore l'intégration de ces personnes dans notre société sont au coeur de nos activités et de nos réflexions. \n \nNotre action vise à affirmer la nécessité de renforcer le(s) droit(s) des étrangers, le droit d’asile et veiller à ce que les politiques menées soient conformes aux principes de la déclaration des droits de l’homme \nconsidérer les migrants comme des citoyens actifs, pas seulement à intégrer mais bien comme des personnes qui participent pleinement à nos sociétés multiculturelles \nNous menons ce travail par le biais de l'action politique, de la sensibilisation de l'opinion publique et du monde politique. Ceci implique un travail constant d’explication des revendications auprès du monde politique (gouvernement, parlement, administrations, etc.). Nous organisons régulièrement des moments de réflexion et des actions de sensibilisation. Nous élaborons des outils pédagogiques et réalisons des recherches sur ces thèmes. \n \nNotre action est multiple. À côté de la réflexion et de la sensibilisation, nous agissons sur le terrain. Le CIRÉ dispose d'un service d'accueil des réfugiés (300 places), d'une école de français, d'un service d'information sur le logement et d'un service \"Travail, Équivalences et Formations\" à l’attention des personnes d’origine étrangère.", "industry_forums": "", "head_office_phone": "(+32)026297710", "level_of_interest": "national", "relevant_communication": "Depuis le mois d’octobre 2017, le CIRÉ est chargé du plaidoyer européen dans le cadre d’un projet Epim.  \nCoordonné par le réseau euro-africain Migreurop , dont le CIRÉ est membre, vise à dénoncer « l’approche hotspot » et plus en général l’externalisation de la politique d’immigration et d’asile poursuivie par l’Union Européenne (UE) et ses Etats membres, y compris dans la conclusion d’accords avec les pays tiers. \nFermeture des frontières, détention et tri des migrants font aujourd’hui régulièrement partie du vocabulaire et des mesures utilisés par les politiciens européens dans le but de criminaliser et  décourager les flux migratoires qui essayent de rejoindre les frontières du vieux continent.  \nA leur arrivée, les migrants sont « accueillis » dans les hotspots de l’Italie et la Grèce, centres de privation de la liberté  présentés comme réponse de l’Union européenne à la crise migratoire du 2015.  Pour rendre possible la mise en œuvre d’un système « solidaire » de relocalisation des demandeurs d’asile, c’est-à-dire la répartition parmi les pays européens des migrants considérés comme éligibles pour obtenir le statut de réfugié, ces centres décrits comme faisant du 1er accueil participent en réalité au processus de tri, de mis à l’écart à grande échelle et éloignement des migrants et demandeurs d’asile par l’UE. \nL’approche hotspot renforce l’ambiguïté entre l’accueil et la détention des migrants en général et des demandeurs d’asile en particulier. Un flou juridique caractérise cet endroit en dépit des garanties prévues par les législations nationales, européennes et internationales. Depuis leur création, les ONG n’ont cessé de dénoncer les conditions \"sordides\" dans lesquelles sont maintenus des milliers de migrants dans les hotspots de Grèce: insalubrité, surpeuplement, violences, détention d’enfants. Les conditions dans les hotspots italiens ne sont malheureusement pas meilleures. \nAussi, l’externalisation des contrôles représente une autre conséquence directe de l’approche hotspot. La coopération avec les pays tiers d’origine ou de transit est devenue encore plus essentielle pour contenir les flux migratoires vers l’UE et faciliter le retour des migrants indésirables, rejetés par le processus de tri de l’hotspot. \nAu sein du projet, le travail du CIRÉ vise à dénoncer les nombreuses violations des droits humains et à promouvoir le respect des garanties des droits fondamentaux des migrants aux frontières maritimes de l’Europe et au sein des hotspots, réaffirmant la primauté de l’accueil sur la détention des migrants. Le CIRÉ plaide également pour que plus de transparence et de contrôle démocratique soit possible lors des négociations d’accords avec les pays hors de l’UE lorsque ces accords prévoient de clauses migratoires, afin de rendre la coopération avec ces pays plus respectueuse des droits humains.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2535654", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Giovanna Costanza", "customers": "", "belgium_office_post_box": "", "position": "chargée de projet"}