{"member_organisations": "ETC is a membership organisation consisting of full members, associate members and honorary members (nominated natural persons). Full members are producing theatres or producing theatre festivals with a public mission to support creation and access to culture. Associate members are independent theatre structures or cultural organisation and cultural institutions. Founded in 1988 by initially three theatres from Belgium, France and Germany, ETC has steadily grown over the last 30 years and has become the largest network of its kind. It counts today 40 member theatres and 2 honorary members, representing 24 countries in the European Union and beyond.  \n- National Theatre Tirana (Albania) \n- Landestheater Linz (Austria) \n- Schauspielhaus Graz (Austria) \n- Théâtre de Liège (Belgium) \n- Chamber Theatre 55 (Bosnia and Herzegovina) \n- International Theater Festival MESS (Bosnia and Herzegovina) \n- Croatian National Theatre Zagreb (Croatia) \n- Helsingin Kaupunginteatteri (Finland) \n- La Manufacture Centre Dramatique National Nancy-Lorraine (France) \n- Kote Marjanishvili State Drama Theatre (Georgia) \n- Badisches Staatstheater Karlsruhe (Germany) \n- Deutsches Theater Berlin (Germany) \n- Schauspiel Leipzig (Germany) \n- Staatsschaupiel Dresden (Germany) \n- Staatstheater Braunschweig (Germany) \n- Theater & Orchester Heidelberg (Germany) \n- Theater Dortmund (Germany) \n- Theater Magdeburg (Germany) \n- Pesti Magyar Színház (Hungary) \n- Weöres Sándor Színház (Hungary) \n- Gesher Theatre Tel Aviv (Israel) \n- Fondazione del Teatro Stabile di Torino (Italy) \n- Fondazione Teatro Due (Italy) \n- Teatro Stabile di Genova (Italy) \n- Cantieri Teatrali Koreja/Centro di Produzione Teatrale (Italy) \n- Les Théâtres de la Ville de Luxembourg (Luxembourg) \n- Théâtre de la Ville d'Esch (Luxembourg) \n- Macedonian National Theatre Skopje (Macedonia) \n- Teatru Malta (Malta) \n- De Toneelmakerij (Netherlands) \n- Det Norske Teatret (Norway) \n- Teatrul National 'Marin Sorescu' Craiova (Romania) \n- Teatrul National Timisoara (Romania) \n- National Theatre Belgrade (Serbia) \n- Slovenské Narodné Divadlo Bratislava (Slovakia) \n- Slovensko narodno gledališče Nova Gorica (Slovenia) \n- Devlet Tiyatrolari (Turkey) \n- Dakh Theatre - Centre of Contemporary Arts/Gogolfest (Ukraine) \n- Kiev Academic Molody Theatre (Ukraine) \n- Belarus Free Theatre (United Kingdom)", "identification_number": "721873432604-06", "fields_of_interest": "Culture, Education and training, Youth, Research and innovation, Trans-European Networks", "head_office_address": "c/o Deutsches Theater Schumannstraße 13A", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Serge Rangoni", "financial_year_start_date": "", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "ETC’s work is based on multiple principles in line with Creative Europe’s and the European Commission’s “Europe 2020” strategies’ key priorities: - Intercultural Artistic Programme & Cultural Diversity: ETC develops innovative and transnational story-telling as well as new collaboration formats in the perspective of a diverse European repertory for drama theatres with a strong focus on young audiences, participative formats and the use of technologies. - Learning & Mobility: ETC offers instruments for multilingual theatre programming in Europe to promote and serve a linguistic and culturally diverse community on a permanent basis, resources for life-long learning about and through theatre. Professional development programmes aim at strengthening peer-to-peer learning and intercultural exchange in the theatre sector. - Audience Development & Access to Culture: On European level, ETC establishes audience development strategies for theatres and gathers in a comparable format data on existing and non-existing audiences to investigate and develop common patterns and evolve relations between theatres and their public across Europe. Cross-sectorial research projects examine the use of participative formats and digital technologies in order to reach out to wider and new audiences. - Digitisation & Innovation: ETC incorporates and develops working methods and digital technologies as fundamental tool for theatre networking, empowers theatres to address the digital change in our society by reflecting this in artistic works as well as in a financially and environmentally responsible manner, new business models of organisational and economic structures in theatres. - Cultural Heritage: In cooperation with Opera Europa and PEARLE*, ETC created the joint campaign “On Stage 2018” celebrating the performing arts in Europe and promoting theatre as an intangible cultural heritage on the new digital platform onstage2018.eu. - Leadership: ETC takes responsibility, gives visibility to and promotes the impact of European theatres as relevant and innovative places of reflection and exchange to foster diversity, respect and tolerance.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Theatre Convention e.V. (ETC)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.3818635, "source": "", "belgium_office_address": "c/o European House for Culture Sainctelettesquare 17", "belgium_office_phone": "(+32)26444800", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "20/09/2018", "website_address": "http://etc-cte.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "- associate member of Pearle* \n- member of Culture Action Europe", "head_office_post_code": "10117", "goals__remit": "The European Theatre Convention (ETC) is an artistic platform for creation, innovation and collaboration. As the largest network of public theatres in Europe, the ETC has more than 40 European Member Theatres from over 20 countries, reflecting the diversity of Europe’s vibrant cultural sector. Founded in 1988, the ETC promotes European theatre as a vital platform for dialogue, democracy and interaction that responds to, reflects and engages with today’s diverse audiences and changing societies. ETC fosters an inclusive notion of theatre that brings Europe’s social, linguistic and cultural heritage to audiences and communities in Europe and beyond. Powerful and professional ETC governance ensures that the network will thrive and grow, taking into consideration the latest trends and developments. The ETC’s current four-year ENGAGE programme offers our members many opportunities and project possibilities. This comprehensive, ground-breaking programme is supported by the Creative Europe programme of the European Union.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "The ETC is an artistically driven theatre network. We believe that freedom of expression and the freedom of art are unconditional values and human rights of our democratic societies. Within the ETC and our member theatres, we support artists and creators of all cultures and religions, aiming at nourishing with our work, projects and joint actions a divers Europe of different traditions, opinions and an intercultural dialogue based on humanity. Two of ETC’s most recent projects have been allocated funding by the Creative Europe Programme: The 2-year applied research project European Theatre Lab: Drama goes digital set out to research a digital strategy for the major state-funded theatrical institutions of continental Europe with the goal of expanding access to the arts via new technology. Under the leadership of ETC, the cross-sectoral project united artists and public theatres from seven countries with research institutions and researches from the fields of technology, science, media and the performing arts. The recently by ETC published publication “Digital Theatre. A Casebook” represents findings and reflections for the creative community based on the project and aims at sharing knowledge while inviting artists, scientists, theatre professionals, and cultural and societal decision makers to learn from ETC’s experience. “ENGAGE – Empowering today’s audiences through challenging theatre” is an international 4-year programme for European theatres with which ETC was selected as strategic partnership network by the European Commission. In order to renew, strengthen, diversify and ensure the bright future of theatre’s tradition in Europe, ETC has developed a ground-breaking project intended to champion, foster and develop theatre suitable for our fast-changing world and shifting audience needs. The programme curates new forms of youth theatre, participatory theatre and digital theatre to connect with new and wider audiences. Moreover, it aims at empowering Europe’s theatre professionals through professional development programmes and by representing ETC’s member theatres’ needs at an European level.  In dialogue with the European Commission, ETC was represented in stakeholder groups such as 'Audience development via digital means' and 'Participatory governance of cultural heritage’ and was a consortium member of the platform ‘Promotion of Multilingualism’. With the joint campaign “On Stage 2018”, ETC was selected as member of the “European Year of Cultural Heritage” stakeholders’ committee and the structured dialogue campaign “Voices of Culture” promoting theatre as an intangible cultural heritage.", "financial_year_end_date": "", "lat": 52.5243005, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association (eingetragener Verein)", "person_in_charge_of_eu_relations": "Heidi Wiley", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "Brussels", "head_office_phone": "(+49)3028441460"}