{"member_organisations": "We don't have a membership structure", "identification_number": "722154030862-55", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Customs, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Mercator Institute for China Studies Klosterstr. 64", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Mikko Huotari", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The European China Policy Unit (ECPU) is dedicated to advancing the understanding of China’s growing clout in foreign policy, the subsequent political changes and the resulting consequences for Europe. Sino-European trade and investment relations are at a critical juncture; issues regarding East and South Asian regional order and security are no longer the exclusive domain of Chinese foreign policy considerations, but are increasingly occupying a critical role for the member states of the EU; global multilateralism –  a core tenet of European’s outlook on international order – is gradually called into question by China; finally, realizing Europe’s key foreign policy objectives, including combating climate change and international terrorism as well as stabilizing the Middle East, have come to depend to varying degrees upon Chinese involvement in these areas. The ECPU seeks to inform European decision-makers and provide forums for exchange, thereby forging greater coherence in European China policy in the intermediate term and contributing to a stronger European foreign policy. Europe will have to develop new channels to coordinate and cooperate with China. Specifically, decisions and developments in areas such as trade and investment policy could fundamentally change Sino-European relations. \n \nTo this end, the ECPU analyzes the bilateral as well as multilateral China policies of EU member states and the European institutions, develops formats for exchange and deliberation, and creates new impulses among European partners.", "organisation_name": "Mercator Institute for China Studies (MERICS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/03/2018", "website_address": "http://www.merics.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "we are not members of any association", "head_office_post_code": "10179", "goals__remit": "The Mercator Institute for China Studies (MERICS) is a Stiftung Mercator initiative. Established in 2013, MERICS is a Berlin-based institute for contemporary and practical research into China that Stiftung Mercator set up as a platform for engagement with China in Germany. MERICS provides timely information and analysis on China to political and economic decision-makers as well as the media and the general public. Stiftung Mercator is a private and independent foundation. Through its work it strives for a society characterized by openness to the world, solidarity and equal opportunities. In this context it concentrates on strengthening Europe; increasing the educational success of disadvantaged children and young people, especially those of migrant origin; driving forward climate change mitigation and promoting science and the humanities. Stiftung Mercator symbolizes the connection between academic expertise and practical project experience. One of Germany’s leading foundations, it is active both nationally and internationally. Stiftung Mercator feels a strong sense of loyalty to the Ruhr region, the home of the founding family and the foundation’s headquarters. \n \nThe facade of Klosterstraße 16, home of the Mercator Institute for China Studies (MERICS) \nIndependent and practical research \n \nThe ascent of China as a key global player has led to a wide-ranging shift in international power, market and communication structures. This also has consequences for Germany and Europe. MERICS analyzes the political, economic, social, technological and ecological developments in China, and the corresponding global impacts. \n \nThrough its research work, the institute makes developments and interrelationships visible that were previously hidden from view. It also plays an active role in the public debate on China and in shaping Germany’s relations to the PRC by providing new points of view and suggestions for decision-makers. \n \nPolitical, economic and social expertise \n \nMERICS makes findings from research on China available to the general public, provides information to decision-makers involved in politics, commerce and other areas of society and is also an important contact for the media on contemporary affairs relating to China. It intends to enable people to see China from various angles as well as augmenting the amount of expert knowledge on China available in Europe. \n \nNow employing almost 35 people, MERICS has grown into one of the largest international think tanks for policy-oriented research into and knowledge of contemporary China. \n \nInternational exchange and network building \n \nMERICS cooperates with universities and research institutes both in Germany and abroad to produce innovative findings. \n \nWith its Fellowship Program MERICS supports outstanding international scholars and experts with exceptional expertise on China and brings them together in the dynamic city of Berlin. In cooperation with our research teams, MERICS enables high-class, policy oriented and innovative research on China. \n \nThe research is concentrated on five programs:  \n \nForeign Relations \nEconomics \nPublic Policy \nSociety \nEuropean China Policy", "industry_forums": "", "head_office_phone": "(+49)3034409990", "level_of_interest": "European, global, national", "relevant_communication": "- Track 1.5 workshops \n- Briefings \n- Publications (all available on Website)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "3680000", "legal_status": "gGmbH", "person_in_charge_of_eu_relations": "Jan Weidenfeld", "customers": "", "belgium_office_post_box": "", "position": "Head of European China Policy"}