{"member_organisations": "", "identification_number": "722314616330-15", "fields_of_interest": "Economy, finance and the euro, Competition, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Banking and financial services", "head_office_address": "P.tta E. Cuccia, 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Francesco Saverio Vinci", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "EU regulations and directives on financial markets (e.g. SFTR), market abuse, data protection and anti-money-laundering, and european authorities guidance on such matters.", "organisation_name": "Mediobanca - Banca di Credito Finanziario (Mediobanca)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "VINCENZI#Stefano", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2015", "website_address": "http://www.mediobanca.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Associazione Bancaria Italiana: https://www.abi.it/Pagine/default.aspx \nAssociazione Italiana Intermediari Mobiliari: http://www.assosim.it/Assosim/ \nAssociation of Financial Markets in Europe: https://www.afme.eu/ \nInternational Capital Markets Association: https://www.icmagroup.org/", "head_office_post_code": "20121", "goals__remit": "We are a business built on people. Since our foundation, we have maintained a client-centric approach, meeting our clients’ needs and building trust through everything we do. \nEstablished in 1946, we have always strived to offer our clients highly specialised, innovative services in financial advice, consumer credit and asset management. Renowned for specialisation, professionalism and discretion in our client relationships, we have earned an unrivalled reputation in Italy and a growing European recognition. \nSince our foundation, we have blended tradition and innovation in all three of the Group’s areas of operation, each of which contribute equally to our performance as a business: investment banking, private banking, and wealth management. \nOur roots lie in investment banking, over time becoming the leader in Italy and a renowned European operator. We are now the preferred partner for businesses seeking to expand, grow internationally and raise financing. Over the last 10 years, we have developed a strong international presence, especially in Europe. \nThrough Compass Banca, we have also stood alongside Italian households for more than 60 years, helping them to realize their dreams. We were the first bank in Italy to offer consumer credit and are now among the leaders in a growing market. \nThe new Wealth Management division, the development of which is one of the priority objectives of our new 2016-19 strategic plan, builds on the Group’s strengths and combines Group companies according to their client base: \nAffluent and premier: served by CheBanca!, the multi-channel bank launched in 2008 to provide solutions for customers seeking innovative, transparent banking products, and which, through its acquisition of Barclays’ Italian operations, already has a strong positioning in the target client segment and is at the cutting edge in terms of technology, \nPrivate & HNWI: served in Italy by Mediobanca Private Banking and Spafid (multi-family office and fiduciary business), and in the Principality of Monaco by Compagnie Monégasque de Banque. \nThe division also comprises Mediobanca Asset Management, the product factory which Mediobanca intends to set up in order to serve the Group’s distribution networks, by leveraging on the existing capabilities: Cairn Capital (alternative AM), Mediobanca SGR, Compagnie Monégasque de Gestion. \nOver recent years, we have actively managed our equity portfolio, selling cross-shareholdings, exiting shareholders' agreements and disposing of non-strategic investments.", "industry_forums": "", "head_office_phone": "(+39)0288291", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società per Azioni", "person_in_charge_of_eu_relations": "Stefano Vincenzi", "customers": "", "belgium_office_post_box": "", "position": "Head of Group Legal and General Counsel"}