{"member_organisations": "https://www.w3.org/Consortium/Member/List \nhttp://www.uninfo.it/  \nhttps://www.ds.dk/en \nhttp://www.accessibilityassociation.org/content.asp?contentid=254", "identification_number": "722685226178-59", "fields_of_interest": "Culture and media, Employment and Social Affairs, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society", "head_office_address": "Sankt Annæ Plads 28", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Morten Ersbøll Ebbesen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Denmark", "eu_initiatives": "CEN-CENELEC and ETSI Joint Working Group eAccessibility, working under European Commission Mandate 376 and 554 - Developing harmonised standard(s) based on EN 301 549 V1.1.2 (2015-04) and including any necessary provisions needed to support the implementation of Article 4 of Directive (EU) 2016/2102 of the European Parliament and of the Council on the accessibility of the websites and mobile applications of public sector bodies. - \n https://www.cencenelec.eu/standards/Sectors/Accessibility/eAccessibility/Pages/default.aspx \nhttp://ec.europa.eu/growth/tools-databases/mandates/index.cfm?fuseaction=search.detail&id=577 - DIRECTIVE (EU) 2016/2102 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 26 October 2016 on the accessibility of the websites and mobile applications of public sector bodies. \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A32016L2102 - European Accessibility Act - http://ec.europa.eu/social/main.jsp?catId=1202&langId=en&moreDocuments=yes \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/HTML/?uri=CELEX:52015PC0615&qid=1508489074825&from=EN", "organisation_name": "Siteimprove A/S (Siteimprove)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2017", "website_address": "http://www.siteimprove.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "W3C  \n \nUNINFO  \n \nDANSK STANDARD  \n \nIAAP", "head_office_post_code": "1250", "goals__remit": "Siteimprove is the internationally recognized leader in digital intelligence solutions, with more than 14 years’ experience in delivering its Software-as-a-Service tools to both public and private organizations. Siteimprove has made its mission to make the web more inclusive for all, with digital accessibility being a key focus area. With Siteimprove’s tools, organizations can ensure that their websites are accessible for everyone of all abilities. Using WCAG 2.1 (EN 301 549 V1.1.2) as its standard, Siteimprove’s Accessibility feature scans websites’ public and non-public web pages, forms, and PDFs, highlighting errors on-page and in the HTML code. Clear explanations of issues, prioritized task lists, and dynamic progress reporting help work toward accessibility compliance. The platform also scans for Quality Assurance and SEO errors, includes a comprehensive Analytics module, and integrates directly with your CMS. At Siteimprove, we believe that success in reducing the digital divide can be achieved only by the joint efforts of the industry, government and civil society. We are committed to collaborating in multi-stakeholder platforms to define effective policies and international standards that will close the digital gap in accessibility. Siteimprove is dedicated to standards development both in national and international accessibility standardization committees (Dansk Standard, UNINFO, CEN/CENELEC/ETSI JWG eAccessibility). Furthermore, we work proactively in the World Wide Web Consortium (W3C) to define the accessibility standards of the future, having conformance testing at the core of our efforts. On our quest to make the web better for all, we are committed to increasing awareness and making accessibility knowledge freely available and are working towards creating a broad range of free e-learning courses and tools on accessibility. Accessing the internet is a human right. All organizations in the EU and in the world must embrace and utilize the potential of the digital technologies to ensure a more inclusive society.", "industry_forums": "", "head_office_phone": "(+45)33369350", "level_of_interest": "global", "relevant_communication": "WAI-Tools Project - Advanced Decision Support Tools for Scalable Web Accessibility Assessments — European Commission (EC) co-funded project, Horizon 2020 Program (780057) -  https://www.w3.org/WAI/Tools/Overview", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "A/S", "person_in_charge_of_eu_relations": "Stein Erik  Skotkjerra", "customers": "", "belgium_office_post_box": "", "position": "Global Head of Accessibility Relations"}