{"member_organisations": "http://www.childhelplineinternational.org/where-we-work/", "identification_number": "723557516966-54", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations, Borders and Security", "head_office_address": "Pilotenstraat 20-22", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Helen Mason", "inter_groups": "Intergroup on the Rights of the Child", "financial_year_start_date": "01/01/2017", "grants": "303712", "head_office_country": "Netherlands", "eu_initiatives": "- European Commission Decision 2007/116/EC \n \n- EU Agenda on the rights of the Child \n \n- EU Integrated Approach on Child Protection Systems \n \n- EU Forum on the Rights of the Child \n \n- EU Directive on victims  \n \n- Rights of children with disabilities \n \n- EU policies on migrant children", "organisation_name": "Child Helpline International (CHI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/04/2015", "website_address": "http://www.childhelplineinternational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "- Aflatoun \n- The African Child Policy Forum \n- Inter-American Telecommunication Commission \n- UN Committee on the Rights of the Child \n- The Council of Europe \n- International Labour Organization \n- International Society for the Prevention of Child Abuse and Neglect (ISPCAN) \n- International Communication Unit (ITU) \n- KPMG \n- The Arab League \n- The Arab Urban Development Institute \n- Missing Children Europe \n- Plan International \n- Telecoms Sans Frontieres \n- UNICEF \n- UN Global Compact \n- UN SRSG on Violence Against Children", "head_office_post_code": "1059 CJ", "goals__remit": "Our network consists of 181 member organisations operating in 139 countries around the world. Since our founding in 2003, we have supported the creation of new child helplines and strengthened our network by sharing what we have learned from the best of them, with all of them. We have also collected and interpreted data from our members, which received over 20 million contacts, in 2015 only, from children and youth in need of help and guidance. These millions of individual stories and reports form a mosaic of how and where in the world children and young people are suffering injustice, abuse and dangers. We then present those stories to policy influencers, and effect the changes that improve conditions for children in meaningful ways, both globally and locally.  \n \nCHI strategy 2016-2020 is focused on achieving the following primary goal: \n- To improve child protection systems through developing more robust child helplines \n \nThe achievement of the primary goal - improved child protection systems through developing more robust child \nhelplines - will depend on the achievement of the following complimentary goals: \n1. Develop CHI’s programmatic knowledge and expand our thematic expertise \nCHI will improve its thematic programme development and implementation of new programmes focused on \nending violence against children; to make evidence accessible and useful to partners and to link and plan \nactivities with partners. Additionally CHI will support efforts to increase the accessibility of child helplines \nthrough partnering with the telecommunications and ICT sectors. \n2. Improved evidence-based advocacy \nCHI will improve our data capture and analysis, build greater recognition of our work and brand and become \nthe leading advocate for first-hand evidence-based advocacy on children’s rights. We will improve our ability to target our advocacy, not only leveraging data but also taking into account the political economy and context in \nwhich we operate. We will improve our ability to track our advocacy results and develop M&E systems that can \nsupport such tracking. \n3. Building an effective & sustainable organisation \nCHI will strengthen its position as a child protection focused, inclusive and transparent international organisation that effectively harnesses the skills and contribution of our member child helplines; guided by our principles, \ngoverned in an accountable way, managed efficiently and sustainably.", "industry_forums": "", "head_office_phone": "(+31)205289625", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "783564", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Magdalena  Aguilar", "customers": "", "belgium_office_post_box": "", "position": "Co-Chief Executive"}