{"member_organisations": "1.        Dabei (Austria) \n2.        SUEM.BE, Belgian Association of Supported Employment (Belgium)  \n3.        BASE (England) \n4.        VATES (Finland) \n5.        Collectif FRANCE Emploi Accompagné  (France)  \n6.        BAG_UB (Germany) \n7.        Hellenic Assosiation of Supported Employment (Greece) \n8.        IASE (Ireland) \n9.        Italian Association of SE (Italy) \n10.        NVS (Netherlands) \n11.        NIUSE (N Ireland) \n12.        NOS (Norway) \n13.        PUZW (Poland) \n14.        APEA (Portugal) \n15.        Scottish Union of Supported Employment (Scotland)  \n16.        Slovenian Association of Vocational Rehabilitation Providers (Slovenia)  \n17.        AESE (Spain) \n18.        SfSE (Sweden) \n19.        supported employment schweiz (Switzerland) \n20.           Malta Union of Supported Employment         \n  \n \n    Associate Membership  \n1    Bulgarian National Association (BASE-BG) \n2    The Disability Society, Gibraltar \n     \n    Potential New Members  \n1    Estonia", "identification_number": "724573314136-30", "fields_of_interest": "Economy, finance and the euro, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Communication", "head_office_address": "Strand Road, 58", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Luc Henau", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "EUSE follows all policies, initiative and legislative files that could have an impact on the labour inclusion of disadvantaged groups, especially those related to fundamental rights, citizenship, employment and social policies", "organisation_name": "European Union of Supported Employment (EUSE)", "belgium_office_post_code": "9000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Kongostraat 7", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)495643995", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Ghent", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2014", "website_address": "http://www.euse.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Londonderry", "membership": "EUSE is an ordinary member of the European Disability Forum, a European-wide NGO for the promotion of the rights and the representation of the interests of disabled people.", "head_office_post_code": "BT48 7AJ", "goals__remit": "The European Union of Supported Employment (EUSE) was established in 1993 to facilitate the development of Supported Employment throughout Europe. Supported Employment assists people with significant disabilities (physical, intellectual, psychiatric, sensory and hidden) to access real employment opportunities, of their own choice, in an integrated setting with appropriate ongoing support to become economically and socially active in their own communities. \nEUSE works to achieve this through the promotion of the Supported Employment model, the exchange of information and knowledge on good practice in Supported Employment and the development of model services. EUSE provides a platform for networking with other organisations and  associations at European and worldwide level. \n \nRole and Activities \nThe main activities of the European Union of Supported Employment include: \n• Organising the EUSE Conference, which is held bi-annually: Rotterdam, Netherlands 1994, Dublin, Ireland 1995; Oslo, Norway 1997; Rome, Italy 1999; Edinburgh, Scotland 2001, Helsinki, Finland 2003, Barcelona, Spain 2005, Belfast, Northern Ireland 2007 and Prague, Czech Republic 2009. \n• Exchanging information via regular mail shots, and now, thanks to this project through newsletters, email and website (www.euse.org). \n• Influencing European social and economic policy. \n• Networking with other European Associations and working with worldwide organisations. \n• Developing new National Associations – assisting and supporting organisations to establish their own National Associations \n• Campaigning and lobbying for the rights of people with significant disabilities to access vocational training and employment. \n• Researching and developing models of good practice, staff training, quality standards, self-advocacy, capacity building and legislation. \n• Membership services and support for National Associations \nEUSE is a non-Government organisation and is a member of the European Disability Forum (EDF).", "industry_forums": "", "head_office_phone": "(+44)2871 377709", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "24000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Luc  Henau", "customers": "", "belgium_office_post_box": "", "position": "President"}