{"member_organisations": "ANNUAL NARRATIVE REPORT For 01. january to 30 september 2014: https://www.slideshare.net/centaras/izvestaj-projekta-da-ne-sude-zablude-39816420 \n \nAS Center has stable operation and is entered in the database:  \n01.    Agency for Registers APR http://pretraga.apr.gov.rs/AssociationWebSearch/AssociationBusinessData.aspx?Beid=3394756&rnd=2C080C958FB8C1F818F3F6F3130E28819E781E59 where is: \n  \n02.    Data on financial http://fi.apr.gov.rs/prijemfi/cir/Podaci1.asp?Search=28013973&code=70a419b6aefba6c2f72142dc875e786f3e676783 performance for 2010, 2011, 2012 and 2013th, \n  \n03.    National register of members http://registar.poverenik.rs/data/pregled/2adff19f-f9c3-4e42-8b59-06728a605a43/1 and \n  \n04.    Records employers http://registar.poverenik.rs/data/pregled/dcf2aa85-d1e2-4407-b96e-f436cd79307b/1 of the association,  \n \n05.    Base of the Ministry of Youth and Sports 212 http://www.mos.gov.rs/upload/documents/evidencija_dokumentacija/lista_evidencija_22.11..xls ,  \n \n06.    Electronic register of associations ERU http://www.udruzenja.rs/u/AS---Centar-za-osnazivanje-mladih-osoba-koje-zive-sa-HIV-om-i-AIDS-om, \n  \n07.    Belgrade Base CSOs and institutions https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&cad=rja&ved=0CCwQFjAA&url=http%3A%2F%2Fwww.mladisavskivenac.org.rs%2FCMS%2Fomladinski_imenik%2FZdravlje%2520i%2520rekreacija%2FAS%2520Centar%2520za%2520osna%25C5%25BEivanje%2520mladih%2520osoba%2520koje%2520%25C5%25BEive%2520sa%2520HIV-om%2520i%2520AIDS-om.doc&ei=uMe5Uv2iFuT5yAPB5IHgCw&usg=AFQjCNGmH9OOphSlczKS490gJF-iTpPh7A&sig2=3ok30OScCPTyVWSS73kJ9w,  \n \n08.    TACSO base of CSOs http://www.tacso.org/cso-db-res/reg/CSODetailData.aspx?PROFILE_ID=%20202  and networks \n  \n09.    e-Atlas Global Map of CSOs in the area of HIV. \n \n10.    OCDoskop base for civil society organizations of Serbian Government: http://ocdoskop.rs/organizacije/417/as-centar-za-osnazivanje-mladih-osoba-koje-zive-sa-hiv-om-i-aids-om.html \n \n11.    EU Transparency register: http://ec.europa.eu/transparencyregister/public/consultation/displaylobbyist.do?id=724914316092-74 \n \nAS Center articipate in writing, creating, supporting documents for the: \n  \n01.    Request for drafting the Law on Free Legal Aid. http://www.chrin.org.rs/wp-content/uploads/2013/05/Zahtev-Koalicije-za-pristup-pravdi-i-organizacija-civilnog-dru%C5%A1tva-povodom-pocetka-rada-na-izradi-Nacrta-Zakona-o-besplatnoj-pravnoj-pomoci-23-0.pdf  \n \n02.    Joint fight for systemic solutions promise of youth, http://www.e8.org.rs/obecanje/podrska-je-vazna/  \n \n03.    Melbourne Declaration 2014, http://www.aids2014.org/Default.aspx?pageId=734  \n \n04.    Strasbourg Declaration for Social Entrepreneurs: Have Your Say!, http://ec.europa.eu/internal_market/conferences/2014/0116-social-entrepreneurs/index_en.htm  \n \n05.    The Belgrade Declaration was signed under the number 279, forthe development of social entrepreneurship in the Western Balkans and Turkey. http://belgradedeclaration.net/  \n \n06.    Declaration \"Participation of NGOs and experts in the performance of NPM,\" http://ombudsman.npm.rs/index.php?option=com_content&view=category&layout=blog&id=100&Itemid=84&lang=sr  \n \n07.    Initiative to amend Article 85 Code of Civil Procedure, http://www.cins.org.rs/wp-content/uploads/2012/05/Nevladine-organizacije.pdf  \n \n08.    Amendment of the Law on the protection of patients' rights and petition for the site, \"What 's the doctor?\". http://www.gradjanske.org/page/news/sr.html?view=story&id=6013&sectionId=1  \n \n09.    Declaration on the joint platform of the civil society to monitor the process of negotiations on Serbia's EU accession \"negotiations for negotiations' http://eupregovori.bos.rs/baneri/294/2014/05/14/spisak-organizacijainstitucijakoalicijamreza-potpisnica-deklaracije.html  \n \n10.    annual report on the human rights of LGBT in 2011 http://gsa.org.rs/wp-content/uploads/2012/05/GSA-izvestaj-2011.pdf/   \n \n11.    annual report on the human rights of LGBT in and 2010, http://gsa.org.rs/wp-content/uploads/2012/04/GSA-izvestaj-2010.pdf/  \n \n12.    Research Silencing of gay sexuality in Serbia, http://www.slideshare.net/centaras/aids-i-nezadovoljstvo-ucutkivanje-gay-seksualnosti-u-srbiji  \n \n13.    Researcs Dehumanization and oppression in the Balkans, http://www.slideshare.net/centaras/dehumanizacija-i-tortura-u-regionu-balkana-ian  \n \n14.    Peer education manual „You or STI?“ http://www.slideshare.net/centaras/prirunik-za-vrnjake-edukatore-na-temu-polno-prenosivih-infekcija-as-centar  \n \n15.    Support for AS Center http://www.slideshare.net/centaras/podrska-za-as-centar  \n \n16.    AS Center 2014 http://www.slideshare.net/centaras/as-centar-wwwaidssupportorg  \n \n17.    Support of ministry of health Serbia to AS Center http://www.slideshare.net/centaras/support-of-ministry-of-health-serbia-to-as-center", "identification_number": "724914316092-74", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "Majke Jevrosime 21 Pilota Mihajla Petrovića 17/1, 11090, Rakovica", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Djurica Stankov", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "7114", "head_office_country": "Serbia", "eu_initiatives": "A strategy for smart, sustainable and inclusive growth EUROPE 2020 \nhttp://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2010:2020:FIN:EN:PDF \n \nRegulation of the European Parliament and of the Council on establishing a Health for Growth Programme, the third multi-annual programme of EU action in the field of health for the period 2014-2020 \nhttp://ec.europa.eu/health/programme/docs/prop_prog2014_en.pdf \n \nRegulation (EU) No 282/2014 of the European Parliament and of the Council of 11 March 2014 on the establishment of a third Programme for the Union's action in the field of health (2014-2020) and repealing Decision No 1350/2007/EC (with EEA relevance) http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32014R0282&from=EN \n \nCommission Staff working document - Action Plan on HIV/AIDS in the EU and neighbouring countries: 2014-2016 \nhttp://ec.europa.eu/health/sti_prevention/docs/ec_hiv_actionplan_2014_en.pdf \n \nCommission implementing Decision of 26.5.2014 concerning the work programme for 2014 in the framework of the third Programme of the Union's action in the field of health (2014-2020) and the EU financial contribution to the WHO Framework Convention on Tobacco Control, serving as a financing decision \nhttp://ec.europa.eu/health/programme/docs/wp2014_en.pdf \n \nResolution 1997 from May 2014 by the Parliamentary Assembly of Council of  EU entitled Migrants and refugees and the fight against AIDS http://assembly.coe.int/ASP/Doc/XrefViewPDF.asp?FileID=20929&Language=EN  \n \nThe third Health Programme 2014-2020. The next step in the procedure is the adoption of the Programme by the Council. http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32014R0282&from=EN \n \nStatement by Commissioner Borg following the vote in Parliament on the Health Programme 2014-2020 \nhttp://europa.eu/rapid/press-release_STATEMENT-14-31_en.htm  \n \nAnnual work plan for 2014 http://ec.europa.eu/chafea/documents/health/wp2014_en.pdf  \n \nAnnexes: http://ec.europa.eu/chafea/documents/health/wp2014_annex_en.pdf", "organisation_name": "AS - Center for the Empowerment Youth of people who are living with HIV and AIDS (AS)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "9614", "registration_date": "20/02/2015", "website_address": "http://www.aids-support.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Belgrade", "membership": "AS Center is a member of: \n \n01.    Global coalition for universal health coverage: http://universalhealthcoverageday.org/coalition/  \n \n02.    Global Youth Action network GYAN: http://orgs.tigweb.org/as-center-for-the-empowerment-youth-of-people-who-are-living-with-hiv-and-aids  \n \n03.    The International Committee on the Rights of Sex Workers in Europe ICRSE: http://www.sexworkeurope.org/users/center-empowerment-youth-people-who-are-living-hiv-and-aids \n  \n04.    World Hepatitis Alliance WHA: http://www.worldhepatitisalliance.org/en/member/center-empowerment-youth-people-who-are-living-hiv-and-aids \n  \n05.    EU AIDS network AAE: http://www.aidsactioneurope.org/members/center-empowerment-young-people-who-are-living-hiv-and-aids \n  \n06.    EU Correlation Network Social Inclusion & Health: http://correlation-net.org/index.php?option=com_content&view=article&id=79&Itemid=55 \n  \n07.    EU Network for harmful Reduction effects EuroHRN: http://www.eurohrn.eu/  \n \n08.    EU C:E:T: Platform for Western Balkan youth mobility: http://cetplatform.org/  \n \n09.    EU network for digital inclusion and empowerment UniteIT e-inclusion Network: http://www.unite-it.eu/profile/DjuricaStankov \n  \n10.    Eurasian Harm Reduction Network EHRN: http://www.harm-reduction.org/  \n \n11.    The International Network on Hepatitis in Substance Users INHSU: http://inhsu.org/ \n  \n12.    LGBTI Equal Rights Association ERA: http://www.lgbti-era.org/  \n \n13.    Regional Network for the Prevention of Torture RNNPM: http://ombudsman.npm.rs/index.php?option=com_content&view=article&id=304%3A2013-03-27-12-40-50&catid=87%3A2011-10-24-12-47-07&Itemid=75&lang=sr  \n \n14.    Parliamentary group for reproductive health, gender and HIV of Republic Serbia: \n \n15.    National Convention NKEU for monitoring of the accession with the EU on Consumer Protection and Public Health: http://eukonvent.org/radna-grupa-2/  \n \n16.    National Working group for monitoring and the implementation of National Strategy for Youth 2015-2025 \n \n17.    National Council for monitoring the implementation of projects in the field of HIV/AIDS, TB, malaria \n \n18.    SECO in the areas of: CSO, media, culture, and rule of law, human resurce, justice, home affairs, human and minority rights: http://www.cdspredlaze.org.rs/default.asp?Category=3&Static=mreza  \n \n19.    National Practitioners Association of Youth Workers NAPOR: http://www.napor.net/index.php?option=com_content&view=category&layout=blog&id=7&Itemid=13  \n \n20.    National Youth Council of Serbia KOMS: http://www.koms.rs/  \n \n21.    National Forum of CSOs for HIV and AIDS: http://www.slideshare.net/centaras/forum-organizacija-civilnog-drustva-za-hiv-i-aids-focdha  \n \n22.    Federation of Associations of patients Serbia SUPS: https://www.facebook.com/savezpacijenata/  \n \n23.    Union of People living with HIV organization Serbia USOP: http://www.unijaplhiv.rs/  \n \n24.    Association for the Advancement of clinical trials Serbia KLINIS: http://klinis.rs/", "head_office_post_code": "11040", "goals__remit": "AS Center was founded in 2009 and legally established 2010th and managed by 56 young people with HIV infection or AIDS and 21 young healthy people, and as such, we have a unique association in Serbia, which contributes to democracy, the rule of law and build a unified support system through the active participation of people living with HIV (PLHIV) in the process adoption, approval and implementation of decisions and policies in all areas and at all levels of management. \n \nOur vision is to AS Center and persons with HIV infection or AIDS, active dedicated and responsible part in the contemporary social trends, enjoy all the rights of full capacity, without stigma and discrimination and therefore have an efficient support of the community. \n \nOur mission is to Empower youth people living with HIV and AIDS, promotion of Pozitive prevention, healthy lifestyles and the protection of fundamental human rights in line with the Serbian, European and international legislation, through scientific research and professional rights and status of persons with HIV infection or AIDS, educating the public, professionals, parents and young people and raising awareness about human rights. \n \nThe purpose of our existence is to raise public awareness about sexual and reproductive health, human rights, health security, the prevention and suppression of corruption, violence, stigma, discrimination, torture, sexually transmitted infections and HIV in society. Exchanging personal experiences with young people and informing the public of the social position of people with HIV, leading to the National Strategy for HIV and AIDS of the Republic of Serbia (2011-2015) , and GIPA principle (Greater Involvement of People with HIV/AIDS). \n \nAS Center promotes solidarity, motivate and encourage the community, people with HIV, their families, friends, people who are affected by prejudice and increased risk for HIV infection, to join forces to build healthy lifestyles, tolerance and equality, to provide respect for human rights and freedoms, to create a tolerant environment in which to accept and appreciate diversity and to provide high quality and universal access to social, legal and health protection. \n \nMain topics and activities are primarily aimed at re-socialization and people living with HIV, to actively participate in addressing the challenges they face every day, to explore the causes of the violation of their rights to make comments and suggestions and take coordinated actions to remedy these problems by insurance substantiated evidence of human rights violations to the competent institutions are unable or is their responsibility to solve these problems. Joint planning and actions, we encourage each other to activism, volunteerism and encourages team work with a creative and artistic expression by emphasizing our own preferences, resources and talents. Everyday working together that can meet our needs, enables us to develop programs and implement them in accordance with their interests. \n \nServices AS Centre include organizing psychosocial support and counseling, Internship program, self-help groups, legal advice support, home and Hospital visits, practical help and support, training to improve life skills, discussions, debates, round tables, theater and creative workshops, exhibitions, festivals, concerts, members birthdays, get-togethers, trips, sports activities, services for the most vulnerable, lodging, food.  \n \nMain target group are people with HIV/AIDS/STI/HCV/TB, MSM, LGBTI, IDU, SW, TG, health care and social welfare workers. \n \nGeographical coverage of activities is Republic Serbia, region of Western Balkan, EU,...  \n \nVisibility on the internet page and social networks: \n \nhttps://www.facebook.com/AS.Centar.Beograd  \nhttps://twitter.com/AS_Centar \nhttps://www.youtube.com/user/CentarAS \nhttp://aids-support.org \nhttps://plus.google.com/+ASCentar_RS \nhttps://www.linkedin.com/in/ascentar \nhttps://www.paypal.me/ASovci", "industry_forums": "", "head_office_phone": "(+381)605030402", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- Initiative to establish a National day dedicated to people living with HIV infection and AIDS, which contributes to increasing the visibility of people with HIV.persons with HIV in order to increase the visibility of the person who is HIV positive. The initiative presented in GO Old city with received the support of the Commissioner for the Equality of the Republic of Serbia, and published in its annual report for 2013th, which was presented to the National Assembly of the of Serbia. The initiative is example of good practice in the United States and the objectives of the Memorandum of Understanding, behind which were adopted 15 CSO from Serbia.  \n \n- Initiatives to support the family Bančić in order to provide milk powder (NAN H.A.1 milk formula 80 packs). \n \n- Protect love - save the future - Software support by Microsoft Corporation USA allows the establishment of new modern internet communication technologies in the AS Center by ASovci. \n \n- Campaign ★ ★ ★ \"PROTECT YOUR LOVE - SAVE THE FUTURE \" ★ ★ ★ http://www.slideshare.net/centaras/protectyourlovesavethefuture   \n \n- European HIV testing week 2013 http://www.slideshare.net/centaras/eu-hiv-testingweekascentarserbia2013   \n \n- Internship program in collaboration with the Center for Career Development, Faculty of Philosophy, is a practical student work in real business environment in order to complete the theoretical knowledge and the establishment of relations with the practical skills and experience necessary to carry out future work. \n \n- ASovci - Global initiative in cooperation with Association of Hestia have aim to collect the necessary assistance, to assure that the basic conditions for overcoming the challenges after the flood, to enable a dignified life in the flood-affected population and provide assistance in the rehabilitation of flooded areas. \n \n- Improving the prevention and care of people most at risk of HIV, is supported by the Ministry of Health and the GFATM from Geneva, as a continuation of the program Do not judge misconceptions. \n \n- SPAS - Aiming to Sustainability AS Centre in collaboration with the Municipal Public Prosecutor from Novi Sad \n \n- Who is a hero? Pan-European HIV testing week - Talk about HIV, Get Tested for HIV is a volunteer project in cooperation 35 CSO and institution, which is supported by the SoSYEP/SPPHT project the German Agency for Cooperation GIZ. \n \n- AS in the soul - \"Encouraging positive action community discriminated social groups\" support civic initiatives in the framework of\" My Community\", the Ministry of Youth and Sports; Activities is Cleaning action, creative and educational workshops \"And we are part of nature\" is composed of four modules: (\"Exquisite corpse, Recycling paper, Experimental, Installation of waste photo frames of dry twigs and twine). Exhibition and Conference \"Fostering positive actions of the community towards discriminated groups in society\".  \n \n- Either you or STI - Maintaining and improving the health of young high school students in Belgrade through peer education on sexually transmitted infections STIs, HIV and reproductive health\", in the framework of the program \"My Community\" which is financially supported by the Ministry of Youth and Sports. \n \n- SPAM \"Making the initial mechanisms of situation testing discrimination on the territory of Serbia\", supported by the CPE. \n \n- Do not judge misconceptions supported PLHIV by the Youth of JAZAS and the Global Fund GFATM, Geneva. \n \n- Prevention of torture and rehabilitation of victims of a Regional Report, and debate in Nis and Belgrade; \n \n- Strengthening CSO and increasing institutional capacity of PLHIV, supported by the Youth of JAZAS and GFATM, Geneva; \n \n- PROTECT YOUR LOVE - SAVE THE FUTURE! to begin the process of establishment of a National day dedicated PLHIV. \n \n- Improve the legal status of people with HIV in Serbia was conducted JAZAS Belgrade with the participation of AS Center;", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "9714", "legal_status": "Association", "person_in_charge_of_eu_relations": "Djurica Stankov", "customers": "", "belgium_office_post_box": "", "position": "Executive director"}