{"member_organisations": "", "identification_number": "725088918731-87", "fields_of_interest": "Trade, Competition, Consumers, Education and training, Business and Industry, Single market, Public Health", "head_office_address": "Square Ambiorix 13", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Frank Harbusch", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- We are currently liaising with DG GROW on possible consequences of the SCHEER report on sunbeds findings. We have agreed that the \"information to the consumer\" on risk and benefits of sunbed use could be further improved. ESA has recently made a proposal with 6 ideas on how to improve the EN60335-2-27 technical standard to that respect.     \n \n- Together with CENELEC and the Austrian Standards Institute (ASI), ESA is now further implementing the EN16489-1 to 3 regarding the training of tanning facility staff and the provision of services by such facilities. Next to the UK we are now in the process of accreditation for training providers in The Netherlands (Oct. 2018). Austria and probably Hungary will come next.  \n \n- ESA is closely following the review of national legislation in several European countries regarding professional sun bed use.", "level_of_interest": "European, global, national", "organisation_name": "European Sunlight Association a.s.b.l. (ESA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Frank Harbusch", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.38408510990566", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeansunlight.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "We are member of the news platform EURACTIV in Brussels.", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "We have just launched a completely new website which you can find under: www.europeansunlight.eu \n \nThe information on the new site provides all stakeholders with up-to-date information on professional sun bed use. It contains most recent information on standardization, legislation, research etc.", "financial_year_end_date": "01/12/2017", "lat": "50.84785505", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Sunlight Association a.s.b.l. (ESA) was originally established in 2002 to promote benefits of sun bed use and provide balanced information on the risks and benefits of UV light. Today ESA is recognised by all stakeholders as the representative European association for and the voice of the European indoor tanning industry. \nThe European Sunlight Association (ESA) represents national indoor tanning associations and leading manufacturers of indoor tanning equipment.  \n \nThe European Sunlight Association’s primary aims are to: \n- Promote objective and balanced information about  \nresponsible indoor tanning; \n- Improve the quality standards and norms with regard to tanning devices in Europe and worldwide; \n- Work with regulators and promote harmonised European legislation; \n- Support its national member associations through information, advice and training; \n- Be a credible partner to all stakeholders by providing balanced information on UV exposure; \n- Promote research on both positive and negative effects of UV radiation; \n- Educate consumers about the risks and benefits of UV radiation. \n \nESA currently has 25 members from 15 countries, of which 14 are EU countries. Through its national associations and individual company membership, ESA represents most indoor tanning facilities, manufacturers and distributors of indoor tanning equipment in Europe.", "belgium_office_city": "", "head_office_phone": "(+32)3005932"}