{"member_organisations": "http://wfto-europe.org/our-members/", "identification_number": "725848610338-68", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market, External Relations, Food Safety, Communication", "head_office_address": "Rue Washington, 40", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Francesca Giubilo", "industry_forums": "", "grants": "13779", "country_code": "be", "inter_groups": "", "eu_initiatives": "WFTO-Europe is working on several projects and citizens oriented activities aimed at promoting Fair Trade at European level. Towards this aim, the network works closely with Fair Trade Advocacy Office (FTAO).", "level_of_interest": "European, global", "organisation_name": "World Fair Trade Organization - Europe (WFTO-Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Francesca Giubilo", "section": "III - Non-governmental organisations", "lon": "4.3634757", "source": "none", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/12/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wfto-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "WFTO-Europe is one of the five regional branches of the World Fair Trade Organization global network, the other four being: WFTO-Africa, WFTO-Asia (World Fair Trade Organization - Asia), WFTO-LA (World Fair Trade Organization – Latin America) and WFTO Pacific Rim. Together, the five WFTO regional networks come together as regional chapters to represent more than 300 members within 70 countries worldwide, that are committed 100% to Fair Trade and its principles. \n \nFor a detailed view on the WFTO global network, its members and structure, please visit WFTO global website at: http://www.wfto.com/  \n \nAt European level, WFTO-Europe is a member organization of the Fair Trade Advocacy Office (FTAO) in Brussels. The FTAO is a joint initiative of World Fair Trade Organization (WFTO), WFTO–Europe and Fairtrade International (FI). Through these three networks the FTAO represents an estimate of  2.5 million Fair Trade producers and workers from 70 countries, 24 labelling initiatives, over 500 specialised Fair Trade importers, 4.000 World Shops and more than 100.000 volunteers. The Fair Trade Advocacy Office speaks out for Fair Trade and trade justice with the aim to improve the livelihoods of marginalised producers and workers, especially in the South.  \n \nFor a detailed view on the FTAO’s activities, please visit its website at: http://www.fairtrade-advocacy.org/ \n \nWFTO-Europe is also a member of the \"Federation of European & International associations based in Belgium\" (FAIB) and actively contribute to the Fair Trade Towns Campaign.", "head_office_post_code": "1050", "position": "Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8248508", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "83641", "legal_status": "ASBL - Association Sans But Lucratif (Non-profit association)", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "WFTO-Europe, formerly known as IFAT Europe (International Federation for Alternative Trade), represents the European branch of the World Fair Trade Organization (WFTO). It is currently formed by 91 members from 15 countries, amongst them Fair Trade Organizations, Fair Trade Networks and Support Organizations. \n \nWFTO-Europe stands by WFTO global network’s vision and mission. \n \nWFTO’s vision: a world in which trade structures and practices have been transformed to work in favour of the poor and promote sustainable development and justice. \n  \nWFTO’s mission: to enable producers to improve their livelihoods and communities through Fair Trade.  WFTO will advocate for Fair Trade, ensuring producer voices are heard. The interests of producers, especially small farmers and artisans, should be the main focus in all the policies, governance, structures and decision-making within the World Fair Trade Organization. \n \nIn its status of regional branch, WFTO-Europe has four strategic aims:  \n \n1.    Support the growth and consolidation of WFTO global network. \n2.    Be the reference for Fair Trade in Europe, its representative organ and its voice. \n3.    Protect the noble values of Fair Trade and the 100% commitment to it. \n4.    Support Fair Trade policies and support the legality of the office. \n \nIn this respect, one of the most important initiatives of WFTO-Europe is that of facilitating a framework for producer assistance and product development, by: \n \n- Supporting the monitoring process and WFTO system; \n- Serving as a facilitator between members who want to work on producer assistance and product development in a structured and articulated way. Also by facilitating bilateral and multilateral work between them; \n- Facilitating and bridging other initiatives and actors working on these key issues (WFTO global and other regional offices, Fair Trade Organizations, other civil society organisations) and informing southern Fair Trade partners on market tendencies in a structured and articulated way.  \n \n \nWFTO global network’s aims at large, to which WFTO-Europe shall contribute from a regional level, are to improve the livelihoods of marginalized producers and workers, especially in the South. To change unfair structures of international trade, mainly by means of Fair Trade, to improve and co-ordinate the co-operation of its member organizations and to promote the interests of and provide services to its member organizations and individuals (Source: The Constitution of the World Fair Trade Organization)", "belgium_office_city": "", "head_office_phone": "(+32)2 640 63 86"}