{"member_organisations": "http://www.corporaciontecnologica.com/es/quienes-somos/miembros/", "identification_number": "726154922029-84", "fields_of_interest": "Agriculture, Culture and media, Budget, International co-operation and development, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "C/Albert Einstein, s/n. Edificio Insur 4ª pta.", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Elias Atienza Alonso", "financial_year_start_date": "01/01/2017", "grants": "68796", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "-    Research & Development & innovation support activities \n \n-    Industry-University relantioship \n \n-    Public Procurement of innovation \n \n-    Public-Private partnership initiatives", "level_of_interest": "European, national, regional/local", "organisation_name": "Fundación Corporación Tecnológica de Andalucía (CTA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -6.005558, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "800000", "registration_date": "21/06/2016", "website_address": "http://www.corporaciontecnologica.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sevilla", "membership": "", "head_office_post_code": "41092", "goals__remit": "The Technical Corporation of Andalusia (CTA) is a strategic partner for innovation. It helps businesses, universities, public authorities and other bodies to successfully achieve their R&D objectives and valorise the results. \n Founded in 2005, with the aid of the Andalusian Regional Government, it is a private foundation which works to promote innovation and comprises 160 member companies in 7 different sectors: Aerospace and \nProductive Processes, Agrifood, Biotechnology, Building and Civil Engineering, Energy and Environment, Leisure \nand Tourism and ITC. \nIt offers: \nAn innovation cluster: \n•     The CTA is a strategic alliance for innovation which is open to companies throughout Andalusia, regardless of their size or area of business. It enjoys the support of public authorities, universities, social agents and other bodies. \n•    We help our member companies to successfully plan an overall strategy for innovation: from their R&D requirements and the formulation of projects to the search for business partners and the funding required to achieve their aims. \n•    We are specialists in technology transfer and the evaluation and financing of R&D. \n•    We have considerable experience in promoting transverse projects which are based on the seven sectors which are considered to be of maximum strategic importance for the Andalusian economy: Aerospace and Production Processes, Agri-foods, Bioeconomy, Construction and Civil Engineering, Energy and the Environment, Leisure and Tourism, and ICT. \n•    We have successfully pioneered our own unique model for the transfer and development of regional innovation and our methods have attracted interest from governing bodies and institutions from other autonomous regions as well as abroad. \nAdvanced innovation services: \n•    The CTA helps businesses, universities, technology centres, public authorities and other bodies to achieve the maximum results from their R&D initiatives and transform the results into wealth creation and concrete business activities. Preferential terms for member companies \n•    The services we provide include: strategic R&D advice; evaluation of innovative initiatives; support for the internationalisation of R&D; consultancy in processes involving Procurement of Innovation by Public Bodies; support for the commercialisation of R&D results; support for technology scouting and studies and reports concerning ad hoc innovation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "20", "relevant_communication": "H2020, INTERREG, EASME PROJECTS. FOCUSED MAINLY IN COORDINATION AND SUPPORT ACTIONS, BUT PARTICIPATING ALSO IN RIA AND OTHER TYPE OF EUROPEAN PROJECTS. \n \nCOLLABORATION WITH INTERNATIONAL SECTOR PLATFORMS AND PARTICIPATION IN B2B MEETINGS TO PROMOTE EU PROJECTS. \n \nACTIVE PARTICIPATION IN THE ELABORATION OF THE ANDALUSIAN SMART SPECIALIZATION STRATEGY. PUBLICATION OF SPECIFIC SECTORIAL STUDIES REGARDING THE REGIONAL INDUSTRIAL POLICY. \n \nCTA EXPERTS COLLABORATE AS EVALUATORS IN H2020 INITITIVES IN THE CTA MAIN FIELDS AND IN THE SME AND FAST TRACK INSTRUMENT.", "financial_year_end_date": "01/12/2017", "lat": 37.404357, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2711258", "legal_status": "Fundación", "person_in_charge_of_eu_relations": "David Páez Rodríguez", "customers": "", "belgium_office_post_box": "", "position": "Director de Desarrollo de Negocio", "belgium_office_city": "", "head_office_phone": "(+34)954461352"}