{"member_organisations": "Les membres de notre Conseil des garants et du Conseil d'administration : http://institutdelors.eu/transparence/", "identification_number": "726109217329-25", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "19 rue de Milan", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Enrico Letta", "industry_forums": "", "grants": "577704", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Les travaux de l'Institut Jacques Delors s’inspirent des actions et des orientations promues par Jacques Delors.  \n \nLe programme de travail pour 2018 part des attentes communément adressées à l’Union européenne et se déploie, tel un triptyque, avec l’objectif d’étudier les conditions et solutions pour que l’Europe s’affirme \ncomme une puissance de valeurs, qu’elle bénéficie réellement à tous et qu’elle articule son projet \nd’unité avec une nécessaire différentiation, notamment à partir de l’euro. \n \nCes travaux sont développés par nos bureaux de Paris et Berlin (le Jacques Delors Institut – Berlin). \n \nToutes nos publications sont accessibles sur notre site:  \nhttp://institutdelors.eu/publications/ \n \nLes événements et interventions : http://institutdelors.eu/evenement/", "level_of_interest": "European", "organisation_name": "Institut Jacques Delors / Jacques Delors Institute (IJD / JDI)", "belgium_office_post_code": "1200", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Sébastien Maillard", "section": "IV - Think tanks, research and academic institutions", "lon": "2.3274392", "source": "Commission européenne, Parlement européen", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)472 95 74 26", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Representation of the Jacques Delors Institute in Brussels Rue du Duc 139", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.delorsinstitute.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75009", "position": "Directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Nous diffusons de nombreuses publications (Tribunes, Policy Papers, Études & Rapports, Synthèses), vidéos et sons, organisons et participons à des séminaires et conférences partout en Europe et intervenons régulièrement dans les médias européens, par la voix de nos présidents, de notre directeur et des membres de  notre équipe. \n \nToutes nos activités sont accessibles gratuitement, en français et en anglais sur notre site et via les réseaux sociaux. Nous agissons en toute indépendance vis-à-vis des pouvoirs politiques et des intérêts économiques. \n \nToutes nos activités de communication sont visibles sur notre site internet et nos réseaus sociaux, facebook et twitter essentiellement. \n \nToutes nos apparitions dans les médias peuvent être consultées ici : http://institutdelors.eu/derniers-passages-medias/ \n \nFacebook : https://www.facebook.com/notre.europe \n \ntwitter : @DelorsInstitute \n \nChaine Youtube : https://www.youtube.com/user/NotreEuropeJDI/videos", "financial_year_end_date": "01/12/2017", "lat": "48.8787095", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "1348837", "legal_status": "association loi 1901 (France)", "procurement": "37000", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Institut Jacques Delors est le think tank européen fondé par Jacques Delors en 1996 (sous le nom de Notre Europe), après la fin de sa présidence de la Commission européenne. Notre objectif est de produire des analyses et des propositions destinées aux décideurs européens et à un public plus large, ainsi que de contribuer aux débats relatifs à l’Union européenne. \n \nNous diffusons de nombreuses publications (Tribunes, Policy Papers, Études & Rapports, Synthèses), vidéos et sons, organisons et participons à des séminaires et conférences partout en Europe et intervenons régulièrement dans les médias européens, par la voix de nos présidents, de notre directeur et de notre équipe. \n \nNotre Rapport annuel 2017:  \n[version française]  \nhttp://institutdelors.eu/wp-content/uploads/2018/03/Institut-Jacques-Delors-Rapport-annuel-2017.pdf", "belgium_office_city": "Brussels", "head_office_phone": "(+33)144589797"}