{"member_organisations": "", "identification_number": "72702399216-46", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Public Health, Climate Action", "head_office_address": "Avenue de Broqueville, 12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Wilfried Held", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Currently, most of the activities of the association are dedicated to REACH implementation. Other areas of interests are EHS issues like the Water Framework Directive, Trade issues like responsible sourcing, TTIP negotiations, Sustainability issues like circular economy.", "level_of_interest": "European", "organisation_name": "European Precious Metals Federation (EPMF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "France Capon", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.4099463", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/07/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.epmf.be", "commission_expert_groups_and_other_similar_entities_european_commission": "EU VAT Forum#E02845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2845#Member#C#sub-group on enhanced cooperation between Business and tax authorities and fight against fraud#sub-group on cross-boarder rulings", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "The EPMF is a member of Eurométaux and in constant liaison with other precious metals associations around the world, such as and not limited to: \n- Silver Institute (US) \n- World Gold Council, WGC (UK) \n- International Platinum Group Metals Association, IPA (Germany) \n- International Precious Metals Institute, IPMI (US) \n- London Bullion Market Association, LBMA (UK) \n- London Platinum and Palladium Market, LPPM (UK) \nMoreover, the EPMF counts the following national associations among its members: \n- Fachvereinigung Edelmetalle, \n- Association Suisse des Fabricants et Commerçants de Métaux Précieux, \n- Asociación Nacional Española de Metales Preciosos, and \n- Associazione Nazionale Industrie Metalli non Ferrosi", "head_office_post_code": "1150", "position": "Secretary-General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8381879", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International Non-Profit Association (aisbl)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Precious Metals (PM) industry manufactures and produces materials that are essential to a variety of industries with considerable economic relevance such as the automotive, electronics, health care, jewellery, and medical or dental sectors. Indeed, beyond jewellery and investment products, the European PM industry produces a wide array of materials, industrial components and chemicals which facilitate the production of, or are part of- thousands of products which form the fabric of the European economy.   \nAlthough the PM industry primarily operates in an international environment, the European PM industry in particular embraces the most comprehensive and technologically advanced refining facilities in the world and as such, contributes significantly to the global welfare and technical progress. \nThrough the EPMF, its Members are willing to increase the commitment, efficiency, credibility and legitimacy of the European PM industry in all its advocacy activities at European level. \nThe activities of the Association serve the interests of the European precious metals industry vis-à-vis the European authorities and other stakeholders on several regulatory, scientific, and communication topics such as and not limited to: the safety of chemicals and end-of-life/waste management; access to raw materials, resource efficiency, recycling (e.g. end-of-waste) and sustainability; energy and climate change; transparency; trade; customs; tax and competitiveness.  These activities entail both: \n(a)    generic or collective projects which are an intrinsic part of the Association’s daily work, organised in dedicated Committees, ruled by these Articles of Association, and funded by its Members; as well as \n(b)    specific or service-based projects which are specifically but in place to address a temporary or permanent need of the sector, ruled by specific agreements, and funded by Members and/or non-Members of the Association. \nThis is done by: \n- sharing information and experience within a frame of confidentiality and Competition Law which promotes a constructive exchange and flow of information and knowledge building; \n- endorsing and implementing principles and standards which enhance the Members visibiliy, transparency, credibility and leadership on the EU and international market; and \n- speaking with one voice and contributing to regulatory and scientific debates in a consolidated, efficient and concrete/argumented manner.", "belgium_office_city": "", "head_office_phone": "(+32)27610101"}