{"member_organisations": "http://www.ewaba.eu/members/", "identification_number": "727017212658-96", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Jean Robie, 39", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Michael Fiedler-Panajotopoulos", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU Policies covered: Climate and Energy, Renewable Energy, Clean Fuels, Environment, Health and Consumers, Research.  \n \nLegal Instruments: Revision of the Renewable Energy and Fuel Quality Directives \nThe Circular Economy Package - Revision of the Waste Framework Directive  \nEU 2030 framework for climate and energy policies", "level_of_interest": "European", "organisation_name": "European Waste to Advanced Biofuels Association (EWABA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Angel Alvarez Alberdi", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3422429", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ewaba.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ISCC \nRSB \nEBTP", "head_office_post_code": "1060", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8257766", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main objective of EWABA is to serve its members through the promotion of their interests, notably the separate collection and free trade of Used Cooking Oil (UCO) and its recycling with the aim of producing sources of alternative energy. Such promotion will be addressed to the European institutions, companies of the sector, national and local authorities, bodies in charge of waste collection, European citizens and the wider European civil society. \n \nTo attain these objectives, the Association shall notably: \n \n1. Communicate the benefits of UCOs to policy-makers and create a network of relationships with public authorities that manage urban waste collection in order to boost the separate collection of exhausted vegetable oils. \n2. Promote legislative measures designed to prevent counterfeiting and improper reuse of used cooking oil. \n3. Develop harmonization and certification standards at European level, including traceability. \n4. Encourage the exchange of experiences and best practices between the industry members. \n5. Steer the joint efforts of the Association members towards the production of proposals, recommendations and position papers in response to legislative and policy developments in the European Union and its Member States. \n6. Design and implement communication and awareness campaigns addressed to European citizens regarding the benefits of UCO and its correct collection. \n7. Promote  training activities for operators dealing with waste collection and recycling. \n8. Develop partnerships, promote European projects and other istitutional initiatives aimed to propose new methods, technologies and instruments in order to improve the UCO management and the environment. \n9. Collaborate with Universities and research centers on projects related to the environmental impact of UCO dispersion and develop new technologies for the collection and recycling of UCOs. \n10.    Organize events, conventions and seminars to discuss on current subjects related to UCO.", "belgium_office_city": "", "head_office_phone": "(+0032)488619354"}