{"member_organisations": "https://www.eon.com/en/ueber-uns/geschaeftseinheiten.html", "identification_number": "72760517350-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Brüsseler Platz 1", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Dr. Johannes Teyssen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "10000000", "head_office_country": "Germany", "eu_initiatives": "Energy Union Strategy, Internal Energy Market, ETS, External Energy Policy, Climate and Energy Framework 2030, EU Infrastructure Package, , Regulation on Energy Market Integrity and Transparency, Markets in Financial Instruments Directive, European Market Infrastructure Regulation, Nuclear Safety Directive, EcoDesign and Labelling, Environmental Policy, Clean Air Package, Digital Agenda, Legislation regarding Renewables Energies, Energy Efficiency, Biofuels and Fuel Quality Directive, Heating and Cooling Strategy, Energy Storage Policy, Carbon Capture and Storage, Electricity and Gas Market Design (ACER/CEER/ENTSO-G/ENTSO-E Network Codes), EU Funding Mechanisms (ESIF, CEF, PCI, Horizon 2020, EU Energy Programme for Recovery, NER 300, EFSI etc.), Cloud Initiative, Free Flow of Data, Cybersecurity, ePrivacy Regulation, Second Mobility Package, Clean Energy Package.", "organisation_name": "E.ON SE", "belgium_office_post_code": "1000", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de Cortenbergh 60", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27391417", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "FRANKEN#Marcus, Georgiou#Andrew, LASZLO-ORTH#Alina Simona, VENETJOKI#Rickard", "estimate_of_costs_absolute_amount": "", "registration_date": "06/12/2011", "website_address": "http://www.eon.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Essen", "membership": "BDEW, Eureletcric, WindEurope, European Energy Forum, EDSO, Smart Energy Demand Coalition, friendsOfETS, Task Force CEPS, EUTC, Green Growth Group, Energy Solutions, Solarpower Europe, CogenEurope", "head_office_post_code": "45131", "goals__remit": "E.ON is an international privately-owned provider of sustainable energy solutions. E.ON focusses on energy networks, customer solutions and renewables, which are the building blocks of the new energy world. Our 835,000 km power and gas networks connect 17 m customers in Europe making it the backbone of the new energy world. We are supplying more than 24 m customers with power, heat and energy solutions in Europe. With 3,3 gigawatt installed capacity in onshore wind and photovoltaics and 1,1, gigawatt in offshore wind we are one of the pacemakers in renewable energy worldwide (Europe and Northern America).", "industry_forums": "European Energy Forum (European Parliament- Associate Member Industry) \nEnergy Solutions", "head_office_phone": "(+49)2 01-184-00", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Various meetings and events with representatives of EU Commission and European Parliament due to activities of:  \n \n•    Eurelectric \n•    WindEurope  \n•    EDSO for Smart Grids", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Listed stock corporation", "person_in_charge_of_eu_relations": "Marcus Franken", "customers": "", "belgium_office_post_box": "", "position": "Head of E.ON SE EU-Representative Office"}