{"member_organisations": "", "identification_number": "728245916986-09", "fields_of_interest": "Culture, Education and training, Youth, Justice and Fundamental Rights", "head_office_address": "OIDEL Siège international, 8, Rue Le Corbusier", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Alfred Fernandez", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Europe 2020 \n \nÉducation et Formation 2020", "organisation_name": "Organisation internationale pour le droit à l'education et la liberté d'enseignement (OIDEL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Fernandez Campos#Alfredo, GRAU I CALLIZO#Ignasi, SAUVÉ ÉP. BERNARD DE LAVERNETTE#Claire", "estimate_of_costs_absolute_amount": "", "registration_date": "24/04/2015", "website_address": "http://www.oidel.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genève", "membership": "", "head_office_post_code": "CH-1208", "goals__remit": "L’OIDEL est une ONG avec statut consultatif auprès des Nations Unies (Conseil Economique et Social), l'UNESCO et le Conseil de l'Europe. Juridiquement, il s'agit d'une association sans but lucratif reconnue d'intérêt public par le Canton de Genève (Suisse). \nL'objectif de l'OIDEL est la promotion du droit à l'éducation, un droit humain fondamental pour le développement de la personne. Ce droit exige une prestation de la part des pouvoirs publics et la protection des libertés des parties prenantes de l'éducation (liberté d'enseignement).  \nL'action de l'OIDEL se fonde essentiellement sur l'article 26 de la Déclaration universelle des droits de l'homme,  sur l'article 13 du Pacte international relatif aux droits économiques, sociaux et culturels des Nations Unies et sur l’article 5 de la Convention concernant la lutte contre la discrimination dans le domaine de l’enseignement de l’UNESCO. \nObjectifs \nETUDIER les politiques éducatives selon une approche basée sur les droits de l'homme. \nINFORMER l'opinion publique des progrès et des violations du droit à l'éducation et la liberté d'enseignement. \nINTERVENIR auprès des organisations internationales et des organes de protection des droits de l’homme pour défendre et promouvoir le droit à l'éducation et les libertés éducatives.", "industry_forums": "", "head_office_phone": "(+41)22 789 29 49", "level_of_interest": "global", "relevant_communication": "Nous avons co-organisé un hearing sur l’autonomie de l’école en janvier2017 en collaboration avec les groupes PPE et ECR, ainsi que l’ONG ECNAIS. En janvier aussi nous avons participé à la réunion Brussels Considerations parrainé par des députés des groupes PPE et ECR. \n \nNous avons participé également à l’université d’automne du Groupe ECR, qui s’est tenue à Rome en septembre 2016. \n \nNous avons maintenu des réunions bilaterales avec une vingtaine des membres du Parlement et des fonctionnaires de la Commission sur questions concernat EF 2020, notament le rôle de la société civile et la gouvernance.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "307510", "legal_status": "Association sans but lucratif d'interêt public", "person_in_charge_of_eu_relations": "Alfred Fernandez", "customers": "", "belgium_office_post_box": "", "position": "Directeur Général"}