{"member_organisations": "", "identification_number": "728212529615-23", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Energy, Environment, Taxation, Research and innovation, Digital economy and society, Transport, Climate Action", "head_office_address": "Dunajska cesta 50", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "TOMAŽ BERLOČNIK", "industry_forums": "", "grants": "", "country_code": "si", "inter_groups": "", "eu_initiatives": "Za razvojno perspektivo so odločujoči tudi ekonomsko-politični trendi, predvsem pa si želimo pobude pri transportnih in energetskih zakonodajah, politiki. Namen (energetske) politike je zagotoviti trajnostno ravnanje z energijo (na področju OVE, energetskih rešitev, zanesljivost oskrbe,…) in transportom (trajnostna mobilnosti). \nTorej, naša organizacija želi spremljati politike, zakonodajo in sodelovati na področju transporta, pogonskih goriv, biogoriv, alternativnih goriv, učinkovite rabe energije, digitalizacije, ...", "level_of_interest": "European", "organisation_name": "PETROL, Slovenska energetska družba, d.d., Ljubljana (Petrol d.d.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "MIHA VALENTINČIČ", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "14.5092881", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.petrol.si/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "Gospodarska zbornica Slovenije, Inženirska zbornica Slovenije, Razvojni center za vodikove tehnologije, Slovensko društvo za trajnostni razvoj, Observatoire mediterraneen de l'energie, Društvo slovenski nacionalni naftni komite k world Petroleum council, Europe's independent fuel suppliers,", "head_office_post_code": "", "position": "Direktor inovativnih poslovnih modelov in digitalizacije", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "46.0647094", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Delniška družba", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "S celovito ponudbo sodobnih energetsko-okoljskih rešitev skrbimo za zanesljivo, gospodarno in okolju prijazno oskrbo. Skladno z izzivi sodobnega sveta smo v zadnjih desetletjih razvili paleto celovitih rešitev na področju energije, infrastrukture, objektov, okolja in mobilnosti. S svojo trajnostno strategijo se odzivamo na številne trajnostne izzive širšega okolja in jih v čim večji meri skušamo preusmeriti v poslovne priložnosti. Skupina Petrol deluje na trgih srednje in primarno jugovzhodne Evrope. V trgovsko in energetsko dejavnost na teh trgih, poleg številnih obstoječih večjih in manjših podjetij z inovativnimi poslovnimi modeli, vstopajo novi, tudi globalni akterji. Globalno in lokalno se soočamo z velikimi družbenimi in tehnološkimi spremembami, ki jih lahko na kratko označimo s pojmom »digitalna globalizacija«. Vse to povečuje nevarnosti in hkrati ponuja nove priložnosti.", "belgium_office_city": "", "head_office_phone": "(+386)14714234"}