{"member_organisations": "Inidividual members only no associated organisations only affiliated groups in Leuven, Antwerp, Genk, Maasmechelen and Ghent.", "identification_number": "728457526422-26", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Consumers, Culture, International co-operation and development, Environment, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety", "head_office_address": "Vierwindenstraat 60", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Werner De Bus", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "DIL meetings \nDPLC meetings \nDROI meetings \nAFET meetings \nITRE meetings", "organisation_name": "Palestina Solidariteit vzw", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/03/2017", "website_address": "http://www.palestinasolidariteit.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "1080", "membership": "www.11.be \nwww.madeinillegality.org \nwww.eccpalestine.org", "head_office_post_code": "", "goals__remit": "“Palestina Solidariteit vzw is een onafhankelijke vrijwilligersbeweging die op basis van het internationaal recht, respect voor de mensenrechten en de democratische principes, opkomt voor een rechtvaardige en duurzame oplossing voor het Israëlisch-Palestijns conflict.” \n \nVia verschillende wegen wil Palestina Solidariteit initiatieven hiertoe versterken: \n \n– informeren, sensibiliseren en mobiliseren van het brede publiek \n \n– beïnvloeden van en druk uitoefenen op beleidsmakers \n \n– meer evenwicht in de mediaberichtgeving brengen \n \n– ondersteunen van projecten in Palestina \n \nDoor het brede publiek (onderwijs, georganiseerd middenveld, consumenten & handelaars/bedrijven, e.a.) over het Israëlisch-Palestijns conflict te informeren, sensibiliseren en mobiliseren, wil Palestina Solidariteit een breed draagvlak creëren voor solidariteit met de legitieme strijd van het Palestijnse volk voor zelfbeschikking en voor hun onvervreemdbare rechten. \n \nPalestina Solidariteit wil met gerichte acties de druk op beleidsmakers opvoeren. Waar we kunnen, doen we dat samen met gelijkgezinde organisaties. \n \nPalestina Solidariteit wil met de verspreiding van correcte (achtergrond)informatie een andere stem laten horen in de dikwijls eenzijdige en/of foute berichtgeving in de media over het Israëlisch-Palestijns conflict. \n \nNaast haar activiteiten in België, ondersteunt Palestina Solidariteit projecten in de bezette Palestijnse gebieden zelf, met het doel bij te dragen tot een rechtvaardige en duurzame vrede. \n \nDoor onze acties wordt de rechtvaardigheid, gendergelijkheid, armoedebestrijding enz. in Palestina versterkt.  Om aan deze missie te voldoen, organiseert Palestina Solidariteit diverse activiteiten.  Palestina Solidariteit is de enige Nederlandstalige landelijke beweging die zich exclusief met het Israëlisch-Palestijns conflict bezighoudt.  Ze maakt deel uit van een wereldwijde beweging voor een andere mondialisering waarbij democratie, respect voor mensenrechten en solidariteit sleutels vormen voor duurzame ontwikkeling.", "industry_forums": "", "head_office_phone": "(+32)489 39 81 42", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "63800", "legal_status": "vzw", "person_in_charge_of_eu_relations": "Salwa Othman", "customers": "", "belgium_office_post_box": "", "position": "Board member"}