{"member_organisations": "www.knaw.nl", "identification_number": "728870731071-34", "fields_of_interest": "Research and innovation", "head_office_address": "Het Trippenhuis Kloveniersburgwal 29", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Mieke Zaanen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "25000000", "head_office_country": "Netherlands", "eu_initiatives": "The Royal Netherlands Academy of Arts and Sciences is a member of four of the five scientific umbrella organizations (ALLEA, EASAC,  FEAM, Academia Europaea) that together from the SAPEA consortium (Scientific Advice for Policy by European Academies) within Horizon 2020 which is part of the Scientific Advice Mechanism of the European Commission. \n \nIt is also a member of Neth-ER, the Brussels' based network of Netherlands' knowledge organisations. Neth-ER is listed in the transparency register of the European Union. Through Neth-ER, KNAW closely follows the framework program for research and innovation.", "organisation_name": "Royal Netherlands Academy of Arts and Sciences (KNAW)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/04/2018", "website_address": "http://www.knaw.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "19121", "head_office_city": "Amsterdam", "membership": "www.sapea.info \nwww.neth-er.eu", "head_office_post_code": "1000GC", "goals__remit": "The Royal Netherlands Academy of Arts and Sciences was founded in 1808 as an advisory body to the Dutch Government – a role that it continues to play today. The Academy derives its authority from the quality of its members, who represent the full spectrum of scientific and scholarly endeavour and are selected on the basis of their achievements. It is also responsible for fifteen internationally renowned institutes whose research and collections put them in the vanguard of Dutch science and scholarship. \n \nAs the forum, conscience, and voice of the arts and sciences in the Netherlands, the Academy promotes quality in science and scholarship and strives to ensure that Dutch scholars and scientists contribute to cultural, social and economic progress. As a research organisation, the Academy is responsible for a group of outstanding national research institutes. It promotes innovation and knowledge valorisation within these institutes and encourages them to cooperate with one another and with university research groups.", "industry_forums": "", "head_office_phone": "(+31)205510770", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "142000000", "legal_status": "vereniging", "person_in_charge_of_eu_relations": "Erik van de Linde", "customers": "", "belgium_office_post_box": "", "position": "director international affairs"}