{"member_organisations": "", "identification_number": "72899131664-09", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Enlargement, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Avenue Louise, 149 14th floor", "full_time_equivalent_fte": "11,75", "person_with_legal_responsibility": "Robert Malley", "financial_year_start_date": "01/07/2017", "grants": "922861", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Crisis Group monitors EU policy toward countries and conflicts covered by Crisis Group. Crisis Group also monitors the development of EU strategies and policy frameworks related to the prevention of conflict and crisis management, such as the European Neighbourhood Policy, the EU Global Strategy and the Integrated Approach, European Commission financial instruments, development cooperation policy, etc. Crisis Group regularly engages with EU officials across EU institutions, briefing them on developments on the ground and providing advice at the EU's request.", "level_of_interest": "global", "organisation_name": "International Crisis Group (ICG)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3620489, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BUNDTZEN#Sara, FAMÀ#Giuseppe, GUTIERREZ ALVAREZ# Angela, KLINGENBERG#Lisa", "estimate_of_costs_absolute_amount": "", "registration_date": "10/05/2009", "website_address": "http://www.crisisgroup.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Crisis Group is a member of the European Peacebuilding Liaison Office (EPLO). A platform of European NGOs, networks of NGOs and think tanks active in the field of peacebuilding, who share an interest in promoting sustainable peacebuilding policies among decision-makers in the European Union: http://www.eplo.org. \n \nCrisis Group is part of the network of Crisis Action, an international, non-profit organisation which aims to help avert conflicts, prevent human rights abuses and ensure governments fulfill their obligations to protect civilians. \nCrisis Action operates in a flexible manner with network organizations choosing to engage in temporary \"opt-in\" alliances on specific crises: http://crisisaction.org.", "head_office_post_code": "1050", "goals__remit": "The International Crisis Group is an independent organisation working to prevent wars and shape policies that will build a more peaceful world. Crisis Group’s reports, and the advocacy associated with them, aim to have direct impact on conflict prevention, management and resolution across the world. Crisis Group’s expert analysts engage directly with all parties to a conflict as they conduct research on the ground, share multiple perspectives and propose practical policy solutions. Increasingly, high-level interlocutors tell Crisis Group that its work in support of international peace and security has become indispensable. \nThere are five main ways in which Crisis Group plays a key role in preventing and resolving conflict:  \n(1) Ringing early warning alarm bells through its long-term presence in and coverage of many conflict situations, in its reports, briefings and commentaries, and in the monthly CrisisWatch bulletin (e.g. in Mali, Sudan, Iraq, Syria);  \n(2) Producing independent and expert field-based analysis and advice on specific policy issues vis-à-vis scores of conflict or potential conflict situations around the world, helping policymakers in the UN Security Council, the European Union, regional organisations, donor countries and the countries at risk themselves do better in preventing, managing and resolving conflict; \n(3) Providing objective analysis and detailed actor mapping unobtainable elsewhere on developments regarding conflict, mass violence and terrorism (e.g. Libya, Yemen); \n(4) Offering new strategic thinking on some of the world’s most intractable conflicts and crises, challenging or refining prevailing wisdom (e.g. on Myanmar, South Sudan, Somalia, the Arab-Israeli conflict and Afghanistan/Pakistan); and  \n(5) Focusing international attention on forgotten conflicts and peacebuilding processes (e.g. on Sri Lanka, Nagorno-Karabakh, Central African Republic) when the world’s attention has shifted elsewhere.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "44", "relevant_communication": "Since January 2017, Crisis Group is implementing the project “Bridging the gap: enhancing early warning and effective early response to conflict”, in cooperation with Conciliation Resources and Saferworld. The project is aimed at supporting the EU to act or support others in acting to prevent the emergence, re-emergence or escalation of violent conflict around the world. The project covers 34 countries or situations of potential or actual conflict. It is funded under the European Commission’s Instrument contributing to Stability and Peace (IcSP). In this framework, Crisis Group produces reports and written analysis, including an annual early warning Watch List, which is presented at our flagship Watch List Briefing once a year. In addition, Crisis Group also organizes early warning roundtables, early warning advocacy meetings and policy dialogues.", "financial_year_end_date": "01/03/2018", "lat": 50.8285654, "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "14373753", "legal_status": "The International Crisis Group is an independent, multinational, not-for-profit organisation, based as a legal entity at 1629 K Street NW, Suite 450, Washington DC 20006, USA.", "person_in_charge_of_eu_relations": "Giuseppe Famà", "customers": "", "belgium_office_post_box": "", "position": "EU Relations Manager", "belgium_office_city": "", "head_office_phone": "(+32)2 502 90 38"}