{"member_organisations": "Members of the Coalition are:  \nArchitects’ Council of Europe (ACE), BEUC (The European Consumer Organisation), CEE Bankwatch Network, ClientEarth, Climate Action Network Europe (CAN-Europe), Climate Alliance, E3G, Energy Cities, European Alliance of Companies for Energy Efficiency in Buildings (EuroACE), European Alliance to Save Energy (EU-ASE), European Association for the Consumption-based Billing of Energy Costs (EVVE), European Association of Polyurethane Insulation Manufacturers (PU Europe), European Climate Foundation, European Committee of Domestic Equipment Manufacturers (CECED), European Copper Institute, European Council for an Energy Efficient Economy (eceee), European Environmental Bureau (EEB), European Federation of Intelligent Energy Efficiency Services (EFIEES), European Federation of Building and Woodworkers (EFBWW), European Insulation Manufacturers Association (Eurima), European Federation of Public, Cooperative & Social Housing (Housing Europe), European Partnership for Energy and the Environment (EPEE), Friends of the Earth Europe, Glass for Europe, Transport & Environment (T&E), REScoop.eu, ECOS and WWF, as well as advisory members Buildings Performance Institute Europe (BPIE) and Regulatory Assistance Project (RAP).", "identification_number": "72911566925-69", "fields_of_interest": "Energy", "head_office_address": "Rue de Toulouse, 49", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Stefan Scheuer", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Climate & Energy policies \nEnergy Efficiency legislations \nEnergy Union strategy \nFinancing tools", "organisation_name": "The Coalition for Energy Savings", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/10/2011", "website_address": "http://www.energycoalition.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The Coalition for Energy Savings strives to make energy efficiency and savings the first consideration of energy policies and the driving force towards a secure, sustainable and competitive European Union. Its membership unites businesses, professionals, local authorities, trade unions, consumer and civil society organisations in pursuit of this goal.  The Coalition calls on the EU to commit itself to a 40% energy saving target by 2030, and to step up policies, measures and investments in order to stop energy waste and tap the considerable energy savings potentials. \n \nCoalition members represent: \n- more than 400 associations and 150 companies \n- 15 million supporters and more than 2 million employees \n- 2,500 cities and towns in 30 countries in Europe", "industry_forums": "", "head_office_phone": "(+32)22352013", "level_of_interest": "European", "relevant_communication": "Publications \n-Driving forward energy savings with Article 7 of the Energy Efficiency Directive \n-Putting Energy Efficiency First – the bedrock for designing EU climate and 2030 GHG effort sharing policies \n-Study: Impact assessment of EU 2030 energy efficiency targets in the context of the Energy Union & Energy Efficiency First \n-Briefing: Progress on energy efficiency first \n-Response to Public Consultation on the Energy Efficiency Directive. \n-The Energy Efficiency Directive in motion. \n- State of Energy Savings \n- Energy Efficiency First: How to make it happen \n- Putting energy efficiency first: Addressing the barriers to energy efficiency. Analysis of the National Energy Efficiency Action Plans in the context of Article 19 of EU Energy Efficiency Directive. \n- Implementing the EU Energy Efficiency Directive : Analysis of Member States plans to implement Article 5.  \n- Implementing the EU Energy Efficiency Directive: Latest analysis of Member State plans for end-use energy savings targets (Article 7)  \n- Time to walk the talk on energy efficiency with \nstrong governance \n- Saving energy for a secure Energy Union \n- Inflating the costs of energy efficiency - A review of the Commission's cost-effectiveness analysis of an energy efficiency target for 2030 \n- Energy efficiency is the best way to improve EU energy security \n- Implementing the EU Energy Efficiency Directive - Analysis of Article 7 Member States reports \n- Position on a 2030 framework for climate and energy policies \nMore publications here: http://energycoalition.eu/publications \n \nEvents \n- Updating Energy Efficiency Legislation post-2020 Benefits for people and climate, Working lunch at the European Parliament, 11 Jan 2017 \n- Workshop on the Future of the EED with Slovak EU presidency, Workshop, 18 Jul 2016 \n- Energy Savings Summit: Brighter, Better, Bolder \nConference, 25 May 2016, Residence Palace, Brussels \n- Energy Efficiency first for Investment, Growth and Jobs Conference 6 May 2015 Brussels, Belgium \n- 2030 climate & energy framework: The need for mutually reinforcing policies Workshop 16 Oct 2013 Brussels, Belgium \nMore events here: http://energycoalition.eu/events", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL under Belgian Law.  N° d’Entreprise : 644.403.860", "person_in_charge_of_eu_relations": "Stefan Scheuer", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}