{"member_organisations": "", "identification_number": "730074027488-20", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Food Safety", "head_office_address": "C/ HUERTAS, 47.bis", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "JOSE MARIA PORTERO CARMONA", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Legislación sobre medio ambiente \nLegislación sobre seguridad alimentaria \nLegilación sobre bienenstar animal \nSanidad vegetal", "organisation_name": "ASOCIACION NACIONAL EMPRESAS FORMACION AGRARIA, GANADERA, AGROINDUSTRIAL Y MEDIOAMBIENTAL (ANEFAGAM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "14/06/2017", "website_address": "http://anefagam.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "", "head_office_post_code": "28014", "goals__remit": "a) Toda actividad licita que pueda beneficiar los intereses económicos y profesionales de los miembros de la Asociación \n \nb) La defensa de los intereses legítimos de sus asociados, en su calidad de empresarios dedicados a la formación, formación profesional, educación y acciones formativas de cualquier tipo por empresas, personas físicas y jurídicas dedicadas a las actividades agrarias, ganaderas, agroindustriales y medioambientales. \n \nc) Representación a nivel de Comunidades Autónomas de España, ante las Administraciones Publicas del Reino de España y ante la Unión Europea, de la Asociación a todos los efectos profesionales. \n \nd) Sostener y fomentar toda clase de actividad que ayude al cumplimiento de sus fines. \n \ne) Apoyo a las actividades encuadradas por las Asociación. \n \nf) Fomento de las actividades encuadradas por la Asociación. \n \ng) Asesorar e informar a todos los organismos de la Administración pública así como a los miembros de la Asociación de aquellas situaciones que afecten a la economía de las empresas o del sector, realizando las oportunas propuestas e informes. \n \nh) Participar, de acuerdo con la legislación vigente en los organismos y entidades de la Administración Pública y en sus instituciones y en los de carácter de consulta o técnico relacionados con el sector. \n \ni) Participar en la regulación y perfeccionamiento de la concurrencia de mercado para evitar la competencia desleal y asumiendo , en instancia previa el arbitraje cuando haga falta o sea requerido. \n \nj) Organizar e impartir cursos de información, formación e investigación. \n \nh) En general todas las actividades o funciones que se consideren convenientes para la Asociación y que estén permitida por la legislación vigente, y siempre que la Asociación lo acuerde de forma reglamentaria establecida en estos Estatutos en pro de la formación, formación profesional, educación y acciones formativas ya sea formación recogida o no recogida en el catálogo de acciones formativas nacionales o de cualquier otro ámbito", "industry_forums": "", "head_office_phone": "(+34)914443352", "level_of_interest": "national", "relevant_communication": "Actos bienestar animal \nActos en calidad de seguridad en agricultura", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "JOSE MARIA PORTERO CARMONA", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}