{"member_organisations": "Insular Chambers of the EU. \n \nFind detaits at www.insuleur.eu", "identification_number": "730222715859-61", "fields_of_interest": "Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Regional Policy, Trans-European Networks, Transport", "head_office_address": "Michael Livanou 52", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "ASSONITIS George", "industry_forums": "", "grants": "", "inter_groups": "Volonté de collaboration avec l'intergroupe \"Mers, Rivières, Iles et Zones Côtières\" (SEARICA)", "eu_initiatives": "-Reforme de la VAT \n- Politique de cohesion \n- Croissance bleu (tourism cotier et maritime) \n \n2012 \n  \n- INSULEUR a pris part à la publication d'une position commune sur la future politique de cohésion 2014-2020 en partenariat avec les CCI françaises, italiennes, grecques, allemandes, autrichiennes et belges. Vous trouverez ici la version complète en FRANÇAIS et ANGLAIS. \n  \n- Contribution d'INSULEUR aux travaux du groupe d'etude du Comité Economique et Social Européen sur les problèmes spécifiques des îles (février 2012) Full version in FRENCH, summaries in ENGLISH, FRANCAIS and ESPAÑOL \n  \n2011 \n  \n- Déclaration du Réseau INSULEUR dans le cadre du XIème Forum «Infrastructures et transports: Cohésion territoriale et croissance économique pour les îles» (octobre 2011) Versions en ENGLISH, FRANCAIS, ESPAÑOL, GREEK et ITALIANO. \n  \n- Position d'INSULEUR sur les conclusions du 5ème Rapport sur la cohésion économique, sociale et territoriale: l'avenir de la politique de cohésion (Janvier 2011) \n  \n2010 \n  \n- INSULEUR's contribution to the EC \"Discussion document: A new framework for the tourism policy in the EU (March 2010) \n  \n- Future stratégie 'UE 2020': Réponse d'INSULEUR à la consultation de la Commission européenne (FR) (Janvier 2010) \n  \n2009 \n  \n- Prise de position d'INSULEUR sur le Livre vert de la Commission sur la cohésion territoriale (Février 2009)", "level_of_interest": "European", "organisation_name": "Réseau des Chambres de Commerce et d'Industrie Insulaires de l'Union européenne (INSULEUR)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "ASSONITIS George", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.insuleur.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Chios", "membership": "N/A", "head_office_post_code": "82100", "position": "Comité Technique INSULEUR", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "-      Participation aux consultations de la Commission et prises de position sur différentes thématiques européennes intéressant les entreprises des régions insulaires (réforme de la politique régionale, réforme des aides d'Etat à finalité régionale, manifeste des chambres insulaires, livre vert sur la future politique maritime de l'UE, livre vert sur la cohésion territoriale, Consultation sur la future stratégie UE 2020, Nouveau cadre pour la politique de tourisme de l'Union Européenne, etc.). \n  \n-      Collaboration à l'avis du CESE sur \"Une meilleure intégration dans le marché intérieur, facteur clé de la cohésion et du développement des îles\" \n  \n-      Elaboration d'études : \"Les PME face aux handicaps insulaires\", \"les coûts de l'insularité\", \"Dimension et rôle des microentreprises: comparaison entre les différentes îles de l'UE\" \n  \n-      Participation à des projets européens (Innovate-Med, projet ORATE/ESPON, Innonautics...)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Objectifs du réseau :  \n \n1) Assurer la collaboration de ses membres, dans le but de soutenir les régions insulaires de l'Union Européenne, combattre leur isolement, mettre en exergue leurs spécificités et formuler des propositions pour résoudre leurs problèmes. \n \n2) Élaborer une politique intégrée pour le développement de leurs régions et collaborer étroitement à cette fin avec les institutions européennes, ainsi qu'avec les organisations non gouvernementales, pour la mise en oeuvre de cette politique. \n \n3) Encourager les initiatives, projets et perspectives visant le développement économique des régions insulaires de l'Union Européenne. \n \n4) Dresser l'inventaire des problèmes spécifiques auxquels sont confrontés les entreprises des régions insulaires de l'Union Européenne, les étudier et soumettre des propositions adéquates. \n \n5) Mettre en place des activités d'information et de recherche dans le but de faciliter la réalisation des objectifs susmentionnés. \n  \n6) Entreprendre toute autre activité pouvant contribuer à la réalisation de ces objectifs.", "belgium_office_city": "", "head_office_phone": "(+30)22710 41170"}