{"member_organisations": "•    CEPYME TERUEL \n•    CEAT TERUEL \n•    Asociación Empresarial Provincial de Hostelería y Turismo \n•    Asociación Empresarial Provincial de Panaderos de Teruel \n•    Asociación Interempresarial Provincial de Comercio \n•    Asociación Empresarial Provincial de Transportes por Carretera \n•    Asociación Empresarial Provincial de la Construcción \n•    Asociación Empresarial Provincial de la Madera \n•    Asociación Empresarial de Talleres de Reparación y Concesionarios de Vehículos de la Provincia de Teruel \n•    Asociación Empresarial Provincial del Metal \n•    Asociación Empresarial Provincial de Peluquerías de Caballeros \n•    Asociación Empresarial Provincial de Instalaciones Eléctricas \n•    Asociación Profesional de Libreros \n•    Asociación Provincial de Relojeros, Joyeros y Plateros \n•    Asociación Provincial de Criadores de Ganado Porcino \n•    Asociación Provincial de Fabricantes de Aceite de Oliva \n•    Asociación Provincial de Aderezadores de Aceituna \n•    Asociación Provincial de Jamoneros \n•    Asociación Empresarial Provincial de Fotógrafos Profesionales \n•    Asociación Turolense de Academias Privadas \n•    Asociación de Promotores Constructores de Edificios \n•    Asociación de Fontanería, Calefacción y Afines  \n•    Asociación de Truficultores y Recolectores de Trufa de Teruel  \n•    Asociación de Jóvenes Empresarios de Aragón \n•    Asociación de Industrias de Alimentación de Aragón \n•    Federación de Industrias Químicas de Aragón \n•    Asociación de Empresarios Turísticos del Maestrazgo \n•    Asociación de Comercio e Industria de Calamocha \n•    Asociación de Empresarios de la Comarca del Matarraña \n•    Asociación de Comerciantes y Empresarios del Jiloca \n•    Asociación de Empresarios de Andorra-Sierra de Arcos y Bajo Martín \n•    Asociación de Propietarios y Empresarios del Polígono Industrial Las Horcas de Alcañiz \n•    Asociación Comarcal de Empresarios Cuencas Mineras \n•    Foro Empresarial del Bajo Aragón \n•    Asociación de Comerciantes de Alcañiz \n•    Asociación de Empresarios de Alcorisa \n•    Asociación de Comerciantes, Industriales y Profesionales del Centro Histórico de Teruel \n•    Asociación de Empresarios del Polígono la Paz de Teruel \n•    Asociación de Empresarios del Mezquín-Bajo Aragón \n•    Asociación de Empresarios Agroalimentarios del Maestrazgo \n•    Asociación de Comerciantes del Ensanche y la Fuenfresca de Teruel \n•    Asociación Empresarial Gúdar-Javalambre \n•    Asociación del Centro Comercial Abierto de Alcañiz \n•    Asociación de Empresarios de Mas de las Matas \n•    Asociación de Empresarios Turísticos Sierra de Albarracín \n•    Asociación de Comerciantes del Barrio de San León \n•    Asociación Turística Gúdar Javalambre \n•    Asociación Calandina de Comercio, Industria y Servicios", "identification_number": "730425014315-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Plaza de la Catedral, 9, 1º", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Carlos Torre Rodríguez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "-Acuerdo de Asociación Entre España y la Unión Europea para el periodo 2014 - 2020. \n-Fondos Estructurales y de Inversión Europeos y su empleo en aplicación del artículo 174 del Tratado de la Unión. \n-Inversión Territorial Integrada para atender la problemática de las áreas escasamente pobladas de España, reconocidas en el Acuerdo de Asociación como las provincias de Cuenca, Soria y Teruel. \n-Configuración de un Área Escasamente Poblada del Sur de Europa (SSPA), en analogía a la NSPA.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Confederación Empresarial Turolense (CEOE Teruel)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sergio Calvo Bertolín", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-1.1076849", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/09/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceoeteruel.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Teruel", "membership": "CEOE Teruel es miembro de la Confederación Española de Organizaciones Empresariales (CEOE), miembro a su vez de BUSINESSEUROPE, y de la Confederación Española de la Pequeña y Mediana Empresa (CEPYME), miembro a su vez de UEAPME (European Association of Craft, Small and Medium Sized Enterprises) representando los intereses de la provincia de Teruel.  \nPor su parte, CEOE Teruel es el principal agente de representación empresarial en la provincia de Teruel, aglutinando a todas sus asociaciones empresariales, sectoriales y territoriales.", "head_office_post_code": "44001", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "-Acuerdo de Asociación Entre España y la Unión Europea para el periodo 2014 - 2020, y sus efectos, contrarios al Artículo 174 del Tratado de la Unión.", "financial_year_end_date": "01/12/2017", "lat": "40.3438558", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación Empresarial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Confederación Empresarial Turolense, CEOE, Teruel, es una entidad asociativa y empresarial de carácter intersectorial, constituida en el año 1977 para la coordinación, representación, gestión, fomento y defensa de los intereses empresariales generales y comunes de la provincia de Teruel. \n \nEntre sus fines principales se encuentran: \n- Fomentar y defender el sistema de iniciativa privada y economía de libre mercado. \n- Promover el desarrollo industrial y comercial, en beneficio del interés general. \n- Desarrollar el espíritu de solidaridad entre las entidades asociadas. \n- Representar y gestionar los intereses generales y comunes de sus asociados. \n- Promover y defender la unidad e integración empresarial. \n- Fomentar el progreso en las técnicas de dirección de las empresas. \n- Participar en el desarrollo económico, tecnológico y social de las economías de las empresas, empresarios y trabajadores. \n- Participar en el diálogo social y en organismos públicos en representación de los intereses empresarias. \n- Favorecer la mejora de la competitividad de las empresas y de los trabajadores, de los empresarios y de los nuevos emprendedores. \n- Prestar servicios, intervenir y promocionar labores de asesoramiento legal, adopción, difusión o formación en materias de medio ambiente, empleo, higiene, sanidad, y prevención de riesgos laborales, internacionalización de la actividad empresarial, uso y difusión de nuevas tecnologías, fomento de la igualdad en el trabajo, integración laboral, inmigración y cualquier otra materia de interés para los fines de la Confederación, sus componentes o la economía en general. \n- Atender las necesidades de información, formación, investigación y perfeccionamiento de las empresas. \n- Actuar en defensa de los intereses de las empresas. \n- Todos aquellos que contribuyan a la representación, defensa y gestión de los intereses empresariales.  \n \nEntre sus funciones se encuentran la atención a las necesidades de información, asesoramiento, asistencia técnica, investigación y perfeccionamiento de las Organizaciones, Empresas y Empresarios afiliados, estudiando y divulgando cuantos temas puedan afectar a la potenciación de las pequeña y mediana empresa, incluyendo los temas de la Unión Europea relacionados con la actividad empresarial en los diferentes sectores de actividad.", "belgium_office_city": "", "head_office_phone": "(+34)978618080"}