{"member_organisations": "http://www.bauernverband.de/assoziierte-mitglieder", "identification_number": "73085531345-65", "fields_of_interest": "Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Claire-Waldoff-Straße, 7", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Bernhard Krüsken", "inter_groups": "Beobachter der Intergruppe des Europäischen Parlamentes über Klimawandel, Biodiversität und nachhaltige Entwicklung", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Zukunft der Gemeinsamen Agrarpolitik (GAP), EU-Handelspolitik, Pflanzenschutz, Biodiversität und Brexit", "organisation_name": "Deutscher Bauernverband (DBV)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue du Luxembourg 47-51", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22854054", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "DIETER#Maximilian, GAEBEL#Christian, SCHÄFER#Joerg", "estimate_of_costs_absolute_amount": "280000", "registration_date": "11/03/2009", "website_address": "http://bauernverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der DBV ist Mitglied im Netzwerk Europäische Bewegung Deutschland. Das Netzwerk EBD unterstützt seine Mitgliedsorganisationen in europäischen Informations-, Kooperations- und Bildungsaktivitäten.  \n \nDer DBV ist Mitglied bei COPA (Dachverband der europäischen Bauernverbände); COPA entwickelt gemeinsame Positionen und organisiert Seminare für seine Mitglieder.  \n \nDer DBV ist Mitglied bei der WFO (World Farmers' Organisation); die WFO bietet eine Information-/Diskussionsplattform für die Bauernverbände aus aller Welt und organisiert Seminare/Foren für seine Mitglieder.", "head_office_post_code": "10117", "goals__remit": "Der DBV ist als landwirtschaftlicher Spitzenverband ein Verband der Verbände. Seine Mitglieder sind die Landesbauernverbände und andere führende Organisationen der Land- und Forstwirtschaft sowie ihr nahe stehende Wirtschaftszweige. Als ordentliche Mitglieder gehören dem DBV die 18 Landesbauernverbände, der Deutsche Raiffeisenverband und der Bundesverband Landwirtschaftliche Fachbildung an. Assoziierte Mitglieder sind zurzeit 46 Verbände und Institutionen, die über diese Einbindung an der Arbeit des DBV mitwirken.  \n \nDie Landesbauernverbände bieten über ihre rund 375 Kreisverbände flächendeckend den Mitgliedern ein breites Angebot an Dienstleistungen, Steuer-, Finanz-, Rechts- und Sozialberatung an. Aus- und Weiterbildung ist ein weiterer zukunftsorientierter Schwerpunkt der berufsständischen Arbeit vor Ort. In der Regel entspricht das Gebiet der Landesbauernverbände dem der Bundesländer, in den Ländern Nordrhein-Westfalen, Rheinland-Pfalz und Baden-Württemberg gibt es je zwei Landesverbände.  \n \nDie Kreisgeschäftsstellen sind die erste Adresse der Bauernverbandsmitglieder und damit das Bindeglied und die wichtigste Stütze der Berufsorganisation. Die Kreisgeschäftsstellen, die Fachexperten der Landesbauernverbände und des DBV garantieren mit ihrer Kompetenz und Erfahrung, dass das Mitglied eine umfassende Information und Beratung erhält. Ob es sich um Fragen zur Hofübergabe oder zur Direktvermarktung landwirtschaftlicher Produkte handelt –immer findet das Mitglied „seinen“ Gesprächspartner.  \n \nEhren- und hauptamtliche Vertreter des Bauernverbandes arbeiten in den verschiedensten politischen Gremien auf allen staatlichen Ebenen mit, um dort die Interessen der Mitglieder zu vertreten und ihnen Gewicht zu verleihen. So wirkt der DBV beispielsweise in den Beratenden Ausschüssen der Europäischen Union, bei Anhörungen in Ausschüssen des Deutschen Bundestages, in Gremien der Bundesministerien und Bundesanstalten sowie beim Statistischen Bundesamt.", "industry_forums": "", "head_office_phone": "(+49)30319040", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Simon Wilhelm Schlüter", "customers": "", "belgium_office_post_box": "", "position": "Leiter Büro Brüssel - Internationale Beziehungen"}