{"member_organisations": "", "identification_number": "731172627999-25", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Riviervismarkt 5", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Pepijn Gerrits", "industry_forums": "", "grants": "47400", "country_code": "nl", "inter_groups": "NHC follows the actions of the following intergroups: Extreme poverty and human rights, Traditional minorities, National communities and Languages, Lesbian, Gay, Bisexual, Transgender and Intersex rights - LGBTI, Children's rights, Anti-racism and diversity", "eu_initiatives": "Several EU- country Human Rights Dialogues, EU-Russia Civil Society Forum, Civil Society Europe initiatives, EIDHR, IPA, ENI, Human Trafficking, Human Rights Defenders, EU pre-accession, Justice & Home Affairs", "level_of_interest": "European, national, regional/local", "organisation_name": "Netherlands Helsinki Committee (NHC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Pepijn Gerrits", "section": "III - Non-governmental organisations", "lon": "4.30688246407326", "source": "→︎Support to the enforcement, probation and rehabilitation systems in Moldova; European Commission", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.nhc.nl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "11717", "head_office_city": "The Hague", "membership": "", "head_office_post_code": "2513 AM", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "- Project: Management support to European Organization of Prison and Correctional Services (EuroPris) \n- Project: Support to the enforcement, probation and rehabilitation systems in Moldova \n- Project: Promotion of the Rights of Trafficked Persons in Bulgaria, Romania and Slovakia with Emphasis on Legal Support – A Human Rights-Based Approach", "financial_year_end_date": "01/12/2017", "lat": "52.076716", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2582950", "legal_status": "foundation under Dutch law", "procurement": "93893", "customers": "", "belgium_office_post_box": "", "goals__remit": "The statutes of the NHC, an NGO registered in the Netherlands, define the objective of the organization as the promotion of an international and societal rule of law under which human rights can be fully realized. The NHC sets out to reinforce and support the activities of international and national governmental and non-governmental organizations in conflict prevention, human rights protection, upholding of the rule of law, and promotion of democracy.  \nThe statutes specify that particular attention is given to the region covered by and to the work of the Organization for Security and Cooperation in Europe (OSCE), the follow-up organization of the inter-governmental conference which led to the 1975 Helsinki Final Act. Since 1975, substantial progress has been made in the rule of law, democracy, and the protection of human rights in Europe.  \nIt was a great step forward when all European countries joined the Council of Europe in the 1990s; yet this broad European human rights cooperation has gradually become subject to strain as well. Authoritarian and nationalist political tendencies are on the rise across Europe.  \nThe prospect of EU accession continues to be an engine for reform for a number of countries, as it was fifteen years ago for the Central European countries. This continues to provide scope for NHC projects. The challenge is to make reform structural rather than superficial.  \nAt the same time, in many member states of the EU, public appreciation of international human rights mechanisms appears to be affected by concerns about immigration and cultural and societal changes. The integration of increasing numbers of migrants is a challenge for many member states’ societies. Austerity policies have led to additional strain on human rights observance. Maintaining human rights standards requires vigilance and continued reform also in the European Union.  \nThe NHC until recently did not undertake further activities in countries once they had joined the European Union. Since it became apparent that substantial improvements in human rights and rule of law are still necessary in EU member states, project development was directed at those countries as well. In 2013 a first project was started in this field covering several EU member states. \nThere is a great need and urgency to defend, build, and secure human rights and the rule of law in Europe. The NHC will continue its focus on this region. We will continue to develop and implement projects to improve government policies and legal protection for vulnerable groups such as minorities, migrants, economically marginalized persons, and people in detention. The situation of women and youths will be given special attention where appropriate. \nAccess to justice will be promoted for all sections of the community. Special attention will be given to improvements in the implementation of verdicts of the European Court of Human Rights, both by the judiciary and by the executive and legislative branches of government.  \nIt is important to insert human rights in a broad range of international interactions, including the economic, professional, academic, and cultural spheres. The NHC will actively contribute to developing this approach. The NHC will continue to give attention and support to human rights defenders, including the organization of legal support, taking part in trial monitoring, assisting in international advocacy and contributing to solidarity campaigns. Efforts will be made as well to explore new organizational and funding models, which make human rights work less dependent of government subsidies, either from their own government (if available at all) or from foreign governments.", "belgium_office_city": "", "head_office_phone": "(+31)0703926700"}