{"member_organisations": "http://www.telecentre-europe.org/members-map/", "identification_number": "731930623261-05", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Youth, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "Rue du Commerce 123", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Peter Palvolgyi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "449892", "head_office_country": "Belgium", "eu_initiatives": "We follow and contribute to EU policy in the fields of education and skills, employment, social & economic inclusion, social innovation, Digital Single Market, e.g. by policy papers & targeted communication. \nThe Digital Skills and Job Coalition initiative (https://ec.europa.eu/digital-single-market/en/get-involved-digital-coalition) builds on the success of the Grand Coalition for Digital Jobs. A consortium of European Schoolnet, DIGITALEUROPE, and ALL DIGITAL led efforts to scale-up national coalitions across Europe, make pledges for digital jobs and bridging the digital skills gap. Our role was to support member states to develop comprehensive national digital skills strategies by mid-2017 based on targets set by end-2016. Even though the project funding has ended, we continue to liaise with national coalition members and support them to exchange practices and experience. \nAs members of the Lifelong Learning Platform (LLLP) we cooperate with other civil society organisations in education and training on joint positions regarding mainstreaming digital skills, making Erasmus+ more effective and articulating joint messages to the EU institutions. We also collaborate with the European E-Skills Association, CEPIS and the ECDL Foundation. The European E-Skills Association and CEPIS are represented in our Advisory Board by their directors.  \nALL DIGITAL is a stakeholder member of the ET2020 Working Group on Digital Skills and Competences of the European Commission, where we sit together with ministries of education from member states, international organisations and social partners. We follow closely the policy initiatives promoted by DG EAC and DG CNECT such as the New Skills Agenda for Europe, the Digital Education Action Plan (DEAP), the work of the media literacy expert group and the work done by DG EMPL, especially on Up-skilling pathways.", "organisation_name": "Telecentre Europe aisbl (ALL DIGITAL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "201041", "section": "III - Non-governmental organisations", "source": "DG CNECT, JRC, EACEA", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ACCOGLI#Alessandra, BUNESCU#Laurentiu, GROENEWOLT#Pia", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2016", "website_address": "http://www.all-digital.org", "commission_expert_groups_and_other_similar_entities_european_commission": "ET2020 Working Group on Digital Education: Learning, Teaching and Assessment#E03407#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3407#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://lllplatform.eu/who-we-are/members-and-partners/ \nhttp://www.brights-project.eu", "head_office_post_code": "1000", "goals__remit": "ALL DIGITAL, (legally registered as Telecentre-Europe AISBL), is a pan-European association based in Brussels. It represents 60 member organisations that work with 20,000 digital competence centres providing access & training to 2.9 million people in Europe every year. We aim to enable the 44% Europeans without basic digital skills to exploit the opportunities created by digital transformation. \nOur members are non-profit organisations (ICT community centres, public libraries etc.) in the field of non-formal education providing access to Internet & ICT tools, as well as digital trainings, certification and opportunities for everyone. Since they are low-threshold places with free or very low-cost trainings, they are particularly fit to serve disadvantaged groups such as unemployed young people, people in less advantageous social and economic situation, elderly people, migrants, etc. However, they provide services to all target groups.  \nWe support our members by fostering knowledge sharing & collaboration and by representing their interest to the EU. \nOur activities include: \n- developing and promoting innovative methodologies & certifications;  \n- facilitating partnerships among members & stakeholders, such as the National Coalitions for Digital Skills & Jobs under the umbrella of the Digital Skills and Jobs Coalition; \n- organising awareness raising campaigns like ALL DIGITAL Week (ex. Get Online Week) & events;  \n- ALL DIGITAL Awards;  \n- projects application;  \n- research.  \n \nMost of the activities we undertake are creating and promoting innovative solutions and good practices in the field of digital skills and digital inclusion. To this end, we engage with a variety of stakeholders within the non-formal education and e-skills training fields: European associations and member organisations, civil society networks, ICT private companies and the European Institutions. Together with stakeholders on the European level, we succeed in understanding and rethinking digital inclusion and issues affecting it.", "industry_forums": "", "head_office_phone": "(+32)28930201", "level_of_interest": "European", "relevant_communication": "Projects: \n- AD is currently coordinating the DCDS “Digital competence development system” (http://www.dcds-project.eu) project co-funded by ERASMUS+ KA3 (2018-20). It will develop an open, innovative multilingual Digital Competences Development System (DCDS) based on DigComp and use it to provide non-formal training to low-skilled adults in different European countries with the basic digital and transversal competences needed for employment, personal development, social inclusion and active citizenship. The result is a functional system to assess skills (online self-assessment tool), identify gaps and up-skill through a blended leaning offer. \n \n- Another KA3 project which aims to influence policy is BRIGHTS, http://www.brights-project.eu, a project which develops a methodology for implementing Global Citizenship Education through Digital Storytelling. \n \n- AD is actively involved in implementing DigComp in assessment tools and certifications and in 2018 we have two projects, where we will develop & pilot assessment tools for citizens, entrepreneurs, virtual workers. DigComp assessment tool runs until Jun 2018, pathways4employ project until Sep 2018.  \n \n- Codemob was an Erasmus+ project co-funded by EPOS and coordinated by ALL DIGITAL in 2015-2017, aimed at designing and piloting two courses on coding and the effective use of mobile devices for e-Facilitators and end-users. CodeMob created a comprehensive curriculum through which unemployed young users can learn how to use their mobile devices to find a job.  \n \n- Unite-IT was a 3-year (2012-15) KA3 project co-funded by the EU LLP and coordinated by ALL DIGITAL . The main result of the project is the online community and informal Network (www.unite-it.eu) of digital inclusion professionals and practitioners throughout Europe and beyond. Presently, the community has 800+ registered members from 85 individual countries. Members are professionals working for organisations specialised in digital inclusion, ICT teachers, trainers from telecentres and NGOs, or people simply interested in digital skills and community development – the community is for all.  \n \n- Our annual events include our General Assembly (restricted only to members) and our Annual Summit (where we bring together stakeholders from different fields to inspire and enrich our work. In addition to this, we organise policy debates in cooperation with MEPs on current topics such as media literacy and e-participation.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "710606", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Gabriela Ruseva", "customers": "", "belgium_office_post_box": "", "position": "Policy and Projects Officer"}