{"member_organisations": "Lõuna-Eesti Haigla www.leh.ee  \nTartu Kiirabi www.tartu.kiirabi.ee  \nValga Haigla www.valgahaigla.ee", "identification_number": "732570825735-32", "fields_of_interest": "Education and training, Public Health", "head_office_address": "L. Puusepa 1a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Urmas Siigur", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "20000", "head_office_country": "Estonia", "eu_initiatives": "All health, employment, education and any other EU issues impacting on medical care in Estonia.", "organisation_name": "SA Tartu Ülikooli Kliinikum (TÜK)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/02/2017", "website_address": "http://kliinikum.ee", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tartu", "membership": "Eesti Haiglate Liit  www.haiglateliit.ee", "head_office_post_code": "50406", "goals__remit": "The vision of Tartu University Hospital is to be an effectively acting European university hospital that has an evidence-based approach and is closely integrated with research and innovation. \n \nTartu University Hospital is the largest provider of medical care in Estonia, and all of the fields practiced in the country are represented here. In several fields (such as kidney, bone marrow and liver transplantation and congenital heart disease surgery) it is the only medical institution in Estonia with specialists at such a high level. \nAs Tartu University Hospital is the only hospital of its kind in Estonia, it plays a substantial role in both the undergraduate and post-graduate lives of students, as well as in the development of the country's medical science. Education and research are undertaken in close collaboration with the Medical Faculty of Tartu University. The Hospital also runs programs of further education for employees of other hospitals and primary care units. The lecturers and researchers in Tartu have a long tradition of collaboration with colleagues from across Europe and elsewhere in the world. \n \nThe hospital's mission is to be recognized as a leader in ensuring the continuity and development of Estonian medicine through high-level integrated medical treatment, training and research. \n \nTartu University Hospital provides inpatient, outpatient and community-based services to patients residing all over Estonia. \n \nTartu University Hospital consists of 17 clinics including 43 inpatient departments with approx. 1000 beds, 8 medical services and 11 non-medical services. At the end of 2016 TUH had approx. 4100 employees.", "industry_forums": "", "head_office_phone": "(+372)7319401", "level_of_interest": "national", "relevant_communication": "Anything that involves or affects medical care and medical education  within Estonia or on a global scale.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "171580880", "legal_status": "Sihtasutus", "person_in_charge_of_eu_relations": "Kristi Tael", "customers": "", "belgium_office_post_box": "", "position": "Avalikkussuhete juht"}