{"member_organisations": "", "identification_number": "733153119242-95", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Education and training, Enlargement, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Climate Action, Communication", "head_office_address": "Zelinska 2", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Paolo Lombardi", "financial_year_start_date": "01/07/2017", "grants": "", "country_code": "HR", "head_office_country": "Croatia", "eu_initiatives": "•    Direktiva 2000/60/EZ o uspostavi okvira za djelovanje Zajednice u području vodne politike (Okvirna direktiva o vodama), uključujući i zajedničku provedbenu strategiju \n•    Direktiva 2007/60/EZ o procjeni i upravljanju rizicima od poplava \n•    Direktiva 2009/147/EZ o očuvanju divljih ptica \n•    Direktiva 92/43/EEZ o očuvanju prirodnih staništa i divlje faune i flore \n•    Uredba (EU) br. 1143/2014 Europskog parlamenta i Vijeća od 22. listopada 2014. o sprječavanju i upravljanju unošenja i širenja invazivnih stranih vrsta (SL L  317, 4.11.2014) \n•    Uredba Vijeća (EZ) br. 338/97 od 9. prosinca 1996. o zaštiti vrsta divlje faune i flore uređenjem trgovine njima (SL L 61, 3.3.1997.) \n•    Uredba Komisije (EU) br. 1158/2012 od 27. studenoga 2012. koja propisuje izmjene Uredbe Vijeća (EZ) br. 338/97 o zaštiti vrsta divlje faune i flore uređenjem trgovine njima (SL L 339, 12.12.2012.) \n•    Uredba Komisije (EU) br. 750/2013 оd 29. srpnja 2013. o izmjeni Uredbe Vijeća (EZ) br. 338/97 o zaštiti vrsta divlje faune i flore uređenjem trgovine njima (SL L 212, 7.8.2013) \n•    Uredba (EZ) br. 1946/2003 Europskog parlamenta i Vijeća od 15. srpnja 2003. o prekograničnom prijenosu genetski modificiranih organizama (SL L 287, 5.11.2003.)  \n•    Direktiva 2009/28/EZ o promicanju uporabe energije iz obnovljivih izvora  \n•    Direktiva 2012/27/EU o energetskoj učinkovitosti \n•    Direktiva 2014/52/EU i Direktiva 2011/92/EU o procjeni utjecaja određenih javnih i privatnih projekata na okoliš \n•    Direktiva 2001/42/EZ o procjeni učinaka određenih planova i programa na okoliš \n•    DIrektiva 2003/35/EZ o osiguravanju sudjelovanja javnosti u izradi određenih planova i programa koji se odnose na okoliš  \n•    Direktiva o odgovornosti za okoliš \n•    Strategija šumarstva EU-a iz 1998. i predstojeća nova Strategija EU-a za šume (Odluka Vijeća, 19 May 2014, 9944/14) \n•    Uredba (EU) br. 995/2010 o utvrđivanju obveza gospodarskih subjekata koji stavljaju u promet drvo i proizvode od drva \n•    Zajednička poljoprivredna politika EU \n•    Direktiva 2008/56/EZ o uspostavljanju okvira za djelovanje Zajednice u području politike morskog okoliša (Okvirna direktiva o pomorskoj strategiji) \n•    Strategija EU-a za planiranje pomorskog prostora \n•    Preporuka o integriranom upravljanju priobalnim područjima (ICZM) iz 2002. \n•    Zajednička ribarstvena politika EU \n•    Strategija Europa 2020. \n•    Strategija biološke raznolikosti EU-a 2020. \n•    Strateški plan Konvencije o biološkoj raznolikosti za razdoblje 2011-2020 \n•    Kohezijska politika EU 2014-2020 \n•    Energetske strategije EU \n•    Strategija EU-a za prilagodbu klimatskim promjenama \n•    Plan za niskougljično gospodarstvo 2050 \n•    Teritorijalni program Europske unije 2020. \n•    Strategija Europske unije za dunavsku regiju \n•    Uredba (EU) br. 1293/2013 Europskog parlamenta i Vijeća od 11. prosinca 2013. o uspostavljanju Programa za okoliš i klimatske aktivnosti (LIFE) i stavljanju izvan snage Uredbe (EZ) br. 614/2007  \n•    Istraživačka politika / Obzor 2020., okvirni program za istraživanje i inovacije \n•    Aarhuška Konvencija \n•    Espoo Konvencija", "level_of_interest": "European, global, national", "organisation_name": "WWF Adria - Udruga za zaštitu prirode i očuvanje biološke raznolikosti (WWF Adria)", "belgium_office_post_code": "", "procurement": "312948", "section": "III - Non-governmental organisations", "lon": 15.9721332, "source": "LIFE, Interreg CE, Med, DEAR", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/10/2015", "website_address": "http://adria.panda.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "1. WWF Network \n2.The EUROPARC Federation \n3. Zeleni Forum", "head_office_post_code": "10000", "goals__remit": "Ciljevi Udruge su očuvanje prirode i zaštita okoliša i njen primarni djelokrug, u skladu s vrijednostima i strategijom WWF International-a i svjetskom mrežom organizacija koje su povezane s WWF International-om,  je očuvanje prirodnog okoliša, biološke raznolikosti i ekoloških procesa u jadranskim i mediteranskim regijama. \nUdruga je odana očuvanju biološke raznolikosti, faune i flore, ekosustava, krajolika, vode, tla, čistog zraka, ekoloških procesa i sustava za održavanje života, i ostalih prirodnih resursa s ciljem da jamči da se njihova uporaba odvija na održiv i pošten način kao i da doprinese blagostanju sadašnjih i budućih generacija i izgradi budućnost u kojoj ljudi žive u skladu s prirodom. \nKako bi ostvarila svoje ciljeve, Udruga može surađivati s udrugama sličnih ciljeva, hrvatskim ili stranim, ili se uključiti u njihov rad.  \n \nUdruga je neovisna, nedjeljiva i nepristrana u svojem poslovanju s vladama, političkim strankama i drugim organizacijama i fizičkim osobama. \n \nDjelatnosti Udruge su: \n•    doprinositi ostvarenju ciljeva i zadaća WWF-a u jadranskim i mediteranskim regijama; \n•    regrutirati i obučavati profesionalno osoblje, angažirati volontere za razvoj  i primjenu programa i projekata; \n•    uspostaviti partnerske odnose diljem jadranske regije sa nevladinim organizacijama i drugim entitetima s kojima dijeli isti cilj; \n•    promicati znanje i svijest o potrebi očuvanja prirode kroz komunikacijske kampanje, korištenje tradicionalnih i novih medija, obrazovne programe, izgradnju kapaciteta, promociju organizacija i grupa civilnog društva s ciljem mobilizacije javnosti i izgradnje pokreta za očuvanje prirode na Jadranu i Mediteranu; \n•    razvijati, financirati i primjenjivati projekte i aktivnosti koji vrše očuvanje prirode, uključujući terenske projekte za očuvanje biološke raznolikosti i ekosustava i razvijanje pilot modela održivog upravljanja prirodnim resursima i stvaranje vrijednosti i dobrobiti za ljude; \n•    promicati znanstvena istraživanja, tematske zajednice, razmjenu znanstvenika, praktičara, studenata, članova civilnog društva s ciljem unaprjeđenja znanja i rješenja za očuvanje prirode i disciplina povezanih sa održivošću; prenositi rezultate znanstvenih istraživanja u politike, ekonomsku praksu u stil života; \n•    razvijati analizu politika i sudjelovati kao članovi civilnog društva u procesu donošenja zakona i politika koje su povezane s očuvanjem i upravljanjem prirodnim okolišem; \n•    surađivati s javnim sektorom kako bi se poboljšali i unaprijedili propisi i pravila javnih tijela u upravljanju prirodom, okolišem i prirodnim izvorima;  \n•    surađivati s privatnim sektorom, društvima, financijskim sektorom, profesionalnim sektorom, dioničarima, s ciljem promicanja ekološke i socijalne održivosti ekonomskih praksi, proizvodnje i potrošnje; \n•    imenovati zastupnike i promatrače u savjetodavnim tijelima, domaćim i međunarodnim organizacijama; radnim grupa stvorenih od strane vlada i privatnog sektora; \n•    sklapati ugovore, uključivati se u konzorcije, sporazuma i operativna partnerstva s drugim subjektima i trećim osobama u cjelini, podržati aktivnosti osoba povezanih s Udrugom.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "EU Nature Alert: Srce europskog zakonodavstva o zaštiti prirode su Direktiva o staništima i Direktiva o pticama, nevladine organizacije iz zemalja EU okupile su se u borbi protiv revidiranja propisa koji štite europsku prirodu, a nakon 1161 dana uvjeravanja, Europska komisija složila se da su direktive dobre te da ih treba samo bolje provoditi. U toj akciji nevladinom je sektoru pomoglo više od 520.000 ljudi koji su dali glas za spas direktiva tijekom javnog savjetovanja Europske komisije – najveći odaziv u povijesti EU!  \nProgram Zaštićena područja za prirodu i ljude provodimo s ciljem povezivanja zaštićenih područja i lokalnog stanovništva. Ovaj program sadrži elemente EU politika iz područja zaštite okoliša i prirode, a usmjeren je na prepoznavanje vrijednosti usluga ekosustava i poboljšanje upravljanja zaštićenim područjima. Koristimo alat za vrednovanje koristi zaštićenih područja (PA BAT – protected areas benefit assessment tool), kojim se podiže svijest dionika o vrijednosti koju im zaštićeno područje donosi. Unutar programa osnovana je asocijacija „Parkovi Dinarida – mreža zaštićenih područja Dinarida“ za suradnju i izmjenu iskustava među parkovima te doprinijeti promicanju održivog razvoja u parkovima regije.   \nProgram zaštite slatkovodnih ekosustava temelji se na promicanju i monitoringu provođenja Direktive 2000/60/EZ, Direktive 2014/52/EU, Direktive 2001/42/EZ i Direktivi 92/43/EEZ, a trenutno se sastoji od dva projekta. Inicijativa za održivu hidroenergetiku u Dinarskom luku, u cilju zaštite slatkovodnih ekosustava u regiji od neplanskog i neodrživog razvoja hidroelektrana, promiče strateško planiranje na razini riječnog sliva (plan upravljanja vodnim područjem), te izradu sveobuhvatne, cjelovite i objektivne procjene utjecaja na okoliš i prirodu sukladno. Unutar projekta izrađena je cjelokupna analiza rijeka u AL, BiH, CG i HR, s označenim rijekama od iznimnog značaja čijoj zaštiti je potrebno posvetiti pažnju prilikom planiranja infrastrukturnih projekata. Rezultati ove analize sažeti su u publikaciji „Rijeke: Linije života Dinarskog luka“, dok je u sklopu projekta objavljenja i publikacija „Put ka održivoj hidroenergiji u Dinarskom luku“.  Zaštita europske linije života je projekt čiji je cilj osigurati zaštitu i dobro upravljanje prekograničnim riječnim ekosustavom Mure, Drave i Dunava, kako bi se očuvale jedinstvene prirodne i kulturne vrijednosti te unaprijedila kvaliteta života stanovnika tog područja.  \nRazvoj održivih gospodarskih aktivnosti u morskim zaštićenim područjima (SEA-Med) kroz podršku provedbi planova upravljanja morskih zaštićenih područja, razvojem planova održivog turizma, promicanjem inicijative turizma temeljenog na prirodnim vrijednostima, prepoznavanjem financijskih mehanizama morskih zaštićenih područja i promicanjem održivog ribarstva. \nPromicanje održivog ribarstva je projekt koji se provodi u 11 europskih zemalja uključujući HR i SI. Ljude diljem Europe potiče se da gledaju izvan granica zemalja u kojima žive te saznaju više o tome kako njihov izbor proizvoda iz ribarstva utječe na društvo i okoliš. WWF nastoji povećati znanje i informiranost potrošača, korporativnog sektora i vlasti kako održiva hrana može napraviti razliku. U tom pogledu, globalno smanjenje siromaštva i ekološki napredak su u središtu ovog projekta. Temelj projekta je u Zajedničkoj ribarstvenoj politici EU. \nPromoviranje održivog gospodarenja šumama kao potpora održivom razvoju u BiH projekt je koji WWF provodi u partnerstvu s IKEA-om. Nakon uspješno zaključenog dvogodišnjeg projekta tijekom kojeg je FSC certifikatom certificirano čak 56.000 hektara šuma u Tuzlanskoj županiji, u njegovu nastavku radi se na razvoju jedinstvenih FSC standarda za gospodarenje šumskim resursima u BiH, unaprjeđenju procesa izdvajanja šuma visoke zaštitne vrijednosti, edukaciji stručnjaka iz sektora šumarstva i d", "financial_year_end_date": "01/06/2018", "lat": 45.8024849, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "2775025", "legal_status": "neprofitna organizacija", "person_in_charge_of_eu_relations": "Andrea Štefan", "customers": "", "belgium_office_post_box": "", "position": "voditeljica odjela za politike i zagovaranje", "belgium_office_city": "", "head_office_phone": "(+385)15509623"}