{"member_organisations": "", "identification_number": "734854123093-43", "fields_of_interest": "Economy, finance and the euro, Consumers, Energy, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Food Safety, Digital economy and society, Transport, Banking and financial services", "head_office_address": "Calle Albarracín 21", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Esther Rodríguez Uceda", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "- Derechos de autor en el mercado único digital: Remitimos carta al Vicepresidente del Grupo Parlamentario Popular europeo. \n \n- Cumbre de Ministros \"digitales\": Remitimos carta a la Ministra española de Economía y Empresa. \n \n- Artículo 13 sobre la propuesta de Directiva \"copyright\": OCU solicita que no se vote la citada propuesta tal y como está redactada. \n \n- Propuestas de regulación de CO2 de la Comisión europea \n \n- Propuesta y ejecución de la política del Gobierno en materia de energía y medio ambiente para la transición a un modelo productivo y social más ecológico.  \n \n- Votación de la Comisión de Mercado Interior y Protección del Consumidor (IMCO) del Parlamento Europeo sobre la propuesta de Directiva de la Comisión Europea sobre ciertos aspectos relativos a la compraventa online de determinados bienes.  \n \n- Solicitamos la revisión de la Comisión Europea sobre ingredientes tóxicos en cosméticos", "level_of_interest": "national", "organisation_name": "Organización de Consumidores y Usuarios (OCU)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Ileana Izverniceanu", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.6238723", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/08/2016", "estimate_of_costs_absolute_amount": "187000", "website_address": "http://www.ocu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "OCU forma parte, desde 1978, de la Oficina Europea de Asociaciones de Consumidores (BEUC). BEUC es una federación de 40 organizaciones independientes de consumidores de Europa, que actúa como portavoz ante las instituciones europeas por cuenta de las asociaciones nacionales que la integran. Tiene como misión influir en el desarrollo de la política de la Unión Europea, así como promover y defender los intereses de todos los consumidores europeos. \n \nWeb: www.beuc.org", "head_office_post_code": "", "position": "Directora de comunicación y relaciones institucionales", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "- 31/01/18: Madrid - Gas Radón - Sede del Parlamento europeo \n \n- 1-2/02/2018 Bruselas - Reunión en la Comisión Europea sobre Protección de Datos \n \n- 01/03/2018 Bruselas- Reunión para tratar las prioridades de consumo para las elecciones al Parlamento Europeo \n \n- Proyecto CLEAR- http://www.clear-project.eu/. Reunión con el Portavoz de la Comisión en el Parlamento Europeo sobre eficiencia energétiva. \n \n- Proyecto CIRC PACK \n \n- Proyecto TCO (Total Cost of Ownership).", "financial_year_end_date": "01/12/2017", "lat": "40.5347725", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "-    Son fines de la OCU la educación, orientación, información, defensa y representación de los consumidores y usuarios a ella afiliados. A título enunciativo se determinan en concreto los siguientes fines: Promover por todos los medios a su alcance la educación del consumidor y el usuario, de modo que sea capaz y esté preparado desde la infancia y la juventud para actuar como consumidor lúcido al efectuar la elección entre los bienes y servicios, con pleno conocimiento de sus deberes, derechos y responsabilidades. Difundir y defender los derechos de los consumidores y usuarios, en cuanto son personas que compran o utilizan bienes para su uso individual, familiar o colectivo y resultan afectados por los diferentes aspectos de la vida social que inciden directa o indirectamente en el consumidor o usuario. La OCU orientará su acción a la constante mejora cualitativa de las condiciones de vida de los consumidores y usuarios, especialmente de los menos dotados social, cultural y económicamente. La OCU se esforzará por reivindicar el reconocimiento en la Ley y el pleno ejercicio en la práctica de estas cinco categorías de derechos fundamentales: a) El derecho a la protección eficaz contra los riesgos susceptibles de afectar a la salud y la seguridad de los consumidores y usuarios. El derecho a la protección eficaz contra los riesgos capaces de incidir en sus intereses económicos. c) El derecho a la asistencia, el asesoramiento y la reparación de daños sufridos por los consumidores y usuarios. d) El derecho a la información y a la educación. e) El derecho a la audiencia, la consulta, la representación y a la participación de los consumidores y usuarios en la elaboración de las decisiones que les conciernen.", "belgium_office_city": "", "head_office_phone": "(+34)913000045"}