{"member_organisations": "", "identification_number": "73494557272-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Tufton Street, 7 Faith House", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Henry Newman", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Open Europe’s mission is to conduct rigorous analysis and produce recommendations on which to base the UK’s new relationship with the EU and its trading relationships with the rest of the world. We aim to ensure that Government policy and public debate is rational and well informed. In the wake of the UK’s vote to leave the EU, our programme of research and consultation will focus particularly on: \n \nThe UK’s new relationship with the EU, including trade, security and political cooperation. \n \nThe most important opportunities for new trading relationships with nations outside the EU. \n \nProductive international cooperation across areas such as immigration, research and development, cross-border investment and financial services.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Open Europe", "belgium_office_post_code": "B-1050 Brussels", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -0.1283432, "source": "", "belgium_office_address": "Open Europe Brussels VZW Troonstraat 61 Rue du Trône", "belgium_office_phone": "(+32)2 540 86 25", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/11/2011", "website_address": "http://www.openeurope.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Stockholm Network", "head_office_post_code": "SW1P 3QN", "goals__remit": "Open Europe’s mission is to conduct rigorous analysis and produce recommendations on which to base the UK’s new relationship with the EU and its trading relationships with the rest of the world. We aim to ensure that Government policy and public debate is rational and well informed. \n \nIn the wake of the UK’s vote to leave the EU, our programme of research and consultation will focus particularly on: \n \nThe UK’s new relationship with the EU, including trade, security and political cooperation. \n \nThe most important opportunities for new trading relationships with nations outside the EU. \n \nProductive international cooperation across areas such as immigration, research and development, cross-border investment and financial services. \n \nOur starting point is the promotion of democratically grounded economic, trade and investment policies which foster growth, employment and freedom under the rule of law. Guided by these free market and liberal principles, we are committed to an open Europe and an open Britain. \n \nFunded by individual donations, our research is strictly independent from party political, EU institutional or commercial interests.  \n \nOur research areas include:  \nTrade and development \nInstitutional reform and transparency \nSingle Market and regulation \nEnvironment and energy \nPolling and public opinion \nJustice, home affairs and migration \nEU budget and economic reform \nMonetary union and the euro", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Open Europe holds public events and seminars in London, Brussels and elsewhere across the EU. These events and Open Europe’s research form the basis of Open Europe’s publications, which are available on its website.", "financial_year_end_date": "01/03/2017", "lat": 51.49757, "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "750000", "legal_status": "Company Limited by Guarantee", "person_in_charge_of_eu_relations": "Marta Vokshi", "customers": "", "belgium_office_post_box": "", "position": "Communications", "belgium_office_city": "Brussels", "head_office_phone": "(+44)207 197 2333"}