{"member_organisations": "Bicyklová Bratislava \nCykloeko", "identification_number": "735541221313-84", "fields_of_interest": "General and Institutional Affairs, Regional Policy, Public Health, Sport, Transport, Climate Action", "head_office_address": "Karadžičova 6", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Daniel Duris", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovakia", "eu_initiatives": "We are just starting our EU initiatives.  \nWe plan to join: \n1. European Commission Annual Work Programme and Roadmaps, \nespecially: \n- International Agreements, e.g. we have concerns related to planned TTIP agreement) \n- Climate Action initiatives, especially sustainable transport and reducing CO2 \n \n \n2. European Commission Impact Assessment \n \nMotivation: \nGenerally, we feel that EU policies, although well-written, are not adequately reflected/implemented at the state(s) level. \n \na) Sometimes, the root of the problem might be at the regional level (e.g. corruption) -- then it is useful to remember this at the EU level and set the EU policies adequately to mitigate (e.g. expect corruption and prepare audit controls to reveal the corruption). \n \nb) Sometimes, the problem might arise from inadequate synchronization/cooperation between EU institutions.  \n \nFor example, European Investment Bank is funding a project of bypass in Bratislava, which is problematic from both a) corruption b) not following the EU sustainable transport policies. This project might negatively influence the transport situation in Bratislava; bring more cars, noise and emissions into the city. \n \nAnother two NGOs (INEKO and Nadacia Zastavme korupciu) were filing a complaint with EIB to investigate the concerns (cf. EIB reference reference SG /E/2015/16). Our NGO filed a complaint addressed to the Prosecutor General in Slovakia and we plan to address the issue at EU level to prevent similar cases in future. \n \nWe also feel that there is a need to make EU processes more transparent and efficient.", "organisation_name": "Cyklokoalícia (Cycling Coalition)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/04/2016", "website_address": "http://www.cyklokoalicia.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "Cyklistická Aliancia (initiative)", "head_office_post_code": "", "goals__remit": "Cycling Coalition (Cyklokoalicia in Slovak) is a non-profit organization that aims to improve bicycle infrastructure. We started in Bratislava and worked together with the city administrative, we currently engage at the state level, too. \n \nWe are also working closely with experts on pedestrian needs, too. Our goal is to see more bicycles in the city, better walkability, and better overall traffic flow for all forms of transport. We have been successful in our efforts to increase the number of bicycle lanes in Bratislava and slowly also in other cities in Slovakia. Together with other organizations, we managed to include provisions which improve the safety of cyclists into the Slovak transportation law. \n \nWe would love to convince the decision makers in Slovakia to focus more on sustainable transport. EU strategy, policies, and regulations provide us a good argumentation basis and are an important factor in our dialog with politicians. In the process, we plan to engage also in influencing the EU institutions since we feel that the policies, although well-written, are not adequately reflected at the state(s) level.", "industry_forums": "", "head_office_phone": "(+421)948012705", "level_of_interest": "national, regional/local", "relevant_communication": "We are only starting our EU initiatives. Our main activities will be focused on: \n \n- bicycle policies, whitepapers - e.g. helmet use) \n- transportation policies - put even more focus on bicycle infrastructure \n- general policies of EU institutions -- improve transparency, processes and cooperation among EU institutions", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Michal Maly", "customers": "", "belgium_office_post_box": "", "position": "member of executive board"}