{"member_organisations": "", "identification_number": "73558824193-08", "fields_of_interest": "Competition, Energy, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Climate Action", "head_office_address": "boulevard de l’Empereur, 20", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Patrick De Leener", "industry_forums": "", "grants": "1160245", "country_code": "be", "inter_groups": "", "eu_initiatives": "DG ENER: Communications, impact assessments,  Commission working documents, consultations, legislative initiatives (Energy Union Strategy, Third Energy Package, Clean Energy Package, Energy Efficiency, RES Directive, Security of Supply Directive, network codes/guidelines, REMIT and transparency, Energy Infrastructure Regulation, European Strategic Investment fund, etc. ) \n \nDG COMP: Environmental and Energy State Aid Guidelines (EEAG) – Decisions and investigations performed by the Commission. \n \nEU Parliament:  legislative procedure and more specific the ITRE and ENVI Committee activities (reports, opinions, etc.) \n \nEU Council: Energy Council \n \nOthers: Financial legislation (MIFID, MIFIR, EMIR, MAD, etc.), Omnibus legislation (EU Parliament/Council – delegated/implementing acts), etc.", "level_of_interest": "European, national", "organisation_name": "Elia System Operator NV (Elia)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Pascale Fonck", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3538179", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Fonck#Pascale, Reynaert#Jelle", "registration_date": "17/09/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.elia.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "https://www.entsoe.eu/ \n \nhttp://www.synergrid.be/ \n \nhttp://www.cigre.org/", "head_office_post_code": "1000", "position": "Chief Officer External Relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Elia participates on a regular basis to some events organised or supported by the European Commission. Example: EU Sustainable Energy Week, etc.", "financial_year_end_date": "01/12/2017", "lat": "50.8428965", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Elia is Belgium’s transmission system operator and it is responsible for the transmission of electricity. Electricity is transmitted over the high-voltage grid from electricity generators to the distribution system operators and large industrial consumers. As system operator, Elia organises transparent, objective and non-discriminatory access to the grid. Elia owns all of Belgium's 150 to 380 kV grid infrastructure and almost 94% of its 30 to 70 kV grid infrastructure. \n \nElia's grid constitutes a key connection between France and the markets of Northern Europe. \n \nElia's main activities are: \n \n* Transmission operator: maintaining and developing grid infrastructure and connecting electrical installations to the grid; \n \n* System operator: providing smooth, objective and transparent access to the grid, supplying all services to enable the transmission of electricity, monitoring electricity flows on the grid to ensure effective operation and constantly managing the balance between electricity consumption and generation;  \n \n* Market facilitator: taking initiatives to improve the operation of the electricity market.", "belgium_office_city": "", "head_office_phone": "(+32)2 546 70 11"}