{"member_organisations": "http://eucofel.eu/our-members/", "identification_number": "73566332602-11", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue de la Loi, 38", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Alba RIDAO-BOULOUMIÉ", "industry_forums": "", "grants": "2900", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Réexamen du régime applicable au secteur des fruits et légumes \n- La Politique Agricole Commune (PAC) \n- La Politique de Promotion des produits agricoles de l’Union européenne \n- Politique de qualité des produits agricoles de l’Union européenne \n- La Politique Commerciale de l’Union européenne \n- Le fonctionnement du marché intérieur de l’UE \n- L’harmonisation des niveaux de résidu maximum (LMR) et des questions phytosanitaires \n- L’accès au marché des pays tiers \n- La politique de recherche et d’innovation de l’UE \n- Food Supply Chain", "level_of_interest": "European, global", "organisation_name": "ASSOCIATION EUROPÉENNE DU COMMERCE DE FRUITS ET LÉGUMES DE L'UE - European Fruit and Vegetables Trade Association (EUCOFEL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Alba RIDAO-BOULOUMIÉ", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.37049219858703", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BERGÉ#Laurent, FARIAS DE CARVALHO MARTINS#Sara, FARIAS MARTINS#Norma Patricia, FRANGKISTAS#Georgios, MARIN BRAVO#Juan, RIDAO-BOULOUMIÉ#Alba, RUBIO CATALAN#Luis Fernando, SANFELIU FELIU#Inmaculada", "registration_date": "10/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eucofel.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "High Level Forum for a Better Functioning Food Supply Chain#E03337#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3337#Member#C#EU Platform on Food Losses and Food Waste#E03421#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3421#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "- OCDE: Fruit and Vegetables Scheme (http://www.oecd.org/fr/agriculture/code/fruitsetlegumes.htm) \n \n- UNECE: Fresh Fruit and Vegetables - Standards (http://www.unece.org/trade/agr/standard/fresh/FFV-StandardsE.html) \n-", "head_office_post_code": "1040", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "8", "relevant_communication": "- Rapport d'activité annuel \n- Newsletter mensuel  \n- \"Market monitoring\" of key fruits and vegetables \n- Statistics: exports & imports \n \nUE projects:  \n- TRAFOON (http://www.trafoon.eu/) \n- REPEAR (http://www.repear.eu/) \n- Smartchain (http://www.smartchain.eu/)", "financial_year_end_date": "01/12/2017", "lat": "50.8454763", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association Internationale Sans But Lucratif de droit belge (AISBL)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded 60 years ago, EUCOFEL is the European Fruit and Vegetables Trade Association, representing the EU fruit and vegetables production and trade. \n \nEUCOFEL’s Secretariat is based in Brussels. Its members are National/Regional Federations or Associations and companies from the main European fruit and vegetables producing countries (France, Germany, Greece, Italy, Poland, Portugal and Spain).  \n \nOver the years, EUCOFEL has become a major actor in the sector and cooperates on a regular basis with the European Institutions, International Organisations (such as OECD, UNECE and CODEX Alimentarius) and other relevant European associations. EUCOFEL actively participates in expert and advisory groups, takes part in consultations and provides feedback and opinions on diverse issues \n \nMission \nEUCOFEL’s mission is to represent, defend and promote the trade of fruits and vegetables produced in the EU.  \n \nEUCOFEL acts on an international level, complementing the efforts and actions taken at national level by its Members, with the aim of serving the interests of the EU producers and exporters, striving to create a level playing field and ensuring fairer conditions for EU producers and exporters. \n \nEUCOFEL acts as liaison between its members, the EU and International Institutions and other Associations. \n \nEUCOFEL’s direct members account for more than 4,000 companies. \n \nActivities: \n•    Monitoring and analysing policy and trade developments in the fruit and vegetables sector. \n•    Informing and alerting our members on relevant issues. \n•    Coordinating our members’ positions and actions. \n•    Representing and defending our members’ interests before policy makers and other associations. \n•    Facilitating networking and professional contacts amongst the different stakeholders of the sector. \n•    Providing tailored products and services to respond to our members’ needs (specific questions, bilateral meetings with EU Institutions, etc.). \n•    Promoting the consumption of EU fruit and vegetables at EU level and worldwide.", "belgium_office_city": "", "head_office_phone": "(+32)2 721 7288"}