{"member_organisations": "", "identification_number": "736696617550-13", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Regional Policy, Food Safety", "head_office_address": "Via E. Monaci, 13", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "GIAMPAOLO BUONFIGLIO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Informazione e follow-up dei dossier europei interenti la PCP presso la DG MARE e le associazioni europee di settore.", "organisation_name": "Associazione Generale Cooperative Italiane - Settore Agro-Ittico Alimentare (AGCI AGRITAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "16202", "registration_date": "28/05/2015", "website_address": "http://www.agciagrital.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "roma", "membership": "http://chil.me/europeche \nhttp://www.copa-cogeca.eu/Menu.aspx", "head_office_post_code": "00161", "goals__remit": "Per l’AGCI AGRITAL, la Cooperazione è l’elemento qualificante del processo di sviluppo del Sistema agro-alimentare. Perseguendo la promozione e la tutela delle Cooperative e delle Associazioni operanti nella filiera, si pone i seguenti obiettivi: \n \n          la modernizzazione dei processi produttivi; \n          la valorizzazione degli aspetti socio–culturali; \n          lo sviluppo della filiera, l’adeguamento dei processi aziendali agli standard europei e ai livelli di competizione imposti dall’evoluzione dei mercati; \n          la piena integrazione del sistema agro-ittico-alimentare italiano nella politica comunitaria di settore nel rispetto delle specificità tecniche–culturali e socio–economiche; \n          la promozione del codice della Pesca e dell’Acquacoltura responsabile della FAO, in cui si contemperino le esigenze delle imprese con la salvaguardia delle risorse naturali rinnovabili, secondo i criteri dello sviluppo sostenibile ed ecocompatibile; \n          la salvaguardia del patrimonio ambientale e paesaggistico, nel quadro di una politica di razionalizzazione dello sfruttamento delle risorse naturali e di sviluppo delle aree interne; \n          la promozione della qualità dei prodotti agro-alimentari, intesa come tradizione, tipicità e salubrità per la salvaguardia della salute del consumatore; \n          la massimizzazione del risultato economico delle imprese, attraverso la creazione di reti cooperative di distribuzione e commercializzazione, e la valorizzazione del prodotto; \n          la tutela dei diritti della categoria e la salvaguardia del reddito dei pescatori, degli agricoltori e delle imprese, attraverso la creazione di un sistema intermedio tra istituzioni e operatori, in grado di favorire il dialogo, il confronto democratico, la crescita culturale e la concertazione tra i diversi attori della filiera; \n          per quanto riguarda la pesca in particolare, l’autogestione della fascia costiera da parte della categoria, attraverso l’attuazione della politica dei distretti di pesca; \n          il consolidamento e la crescita del ruolo del movimento cooperativo dei settori della pesca, agricolo e alimentare, con l’acquisizione delle deleghe istituzionali in materia di gestione e controllo.", "industry_forums": "", "head_office_phone": "(+39)0690271234", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "GIAMPAOLO BUONFIGLIO", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}