{"member_organisations": "http://www.agicoa.org/english/about/members.html", "identification_number": "736743319528-42", "fields_of_interest": "Culture and media, Competition, Culture, Single market, Digital economy and society", "head_office_address": "1, Rue Pestalozzi", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Chris Marcich", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Digital Single Market \nPolicies related with audiovisual sector \nReview of the Cable and Satellite Directive", "level_of_interest": "European, global", "organisation_name": "Association for the International Collective Management of Audiovisual Works (AGICOA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Chris Marcich", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.1304505", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MARCICH#Chris", "registration_date": "13/11/2015", "estimate_of_costs_absolute_amount": "50000", "website_address": "http://www.agicoa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneve", "membership": "", "head_office_post_code": "1202", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "46.2158914", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association - non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AGICOA is an international, not-for-profit organization established thirty years ago in Geneva to represent worldwide, collect and distribute royalties to independent producers of audiovisual works. We represent more than one and a half million audiovisual works and more than 16.000 rights holders, including audiovisual producers and distributors whose works are retransmitted in the European Union and around the world.  \nWe operate in numerous countries all over the world through the AGICOA Alliance, a network of not-for-profit organizations and professional associations working on behalf of independent producers. \nAGICOA is an observer member of WIPO and its Standing Committee for Copyright and Related Rights and a founding member of WIPO’s TAG for Excellence Initiative aiming at establishing high level standards for transparency and efficiency of collective management. We also cooperate with the European Commission in awareness initiatives related with collective management of copyright.  \nAGICOA licenses certain forms of the exclusive right of communication to the public, including in particular cable retransmission to enable  use of audiovisual works contained in such retransmissions. AGICOA is mandated by its rights holders to authorize or prohibit the use of their exclusive rights and collect remuneration arising thereof, under the legal framework established in the Berne Convention and in Directive 93/83/EEC, as well as in national legislation implementing its provisions. Through a coalition of member and partner organizations, AGICOA is active in licensing said rights in the majority of EU Member States. \nAGICOA and its partners manage retransmission rights on behalf of audiovisual producers in a highly efficient and transparent manner. This alliance represents and defends the interests of producers , in a legal framework where collective management is required, ensuring that royalties due for retransmission of their works are delivered to rightsholders, as an important stream of revenue contributing to finance the production of quality content.", "belgium_office_city": "", "head_office_phone": "(+41)225448361"}