{"member_organisations": "http://www.tecniberia.es/index.php/listado-de-asociados.html", "identification_number": "737200614864-41", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Research and innovation, Digital economy and society, Transport, Climate Action", "head_office_address": "Montalbán, 3", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Ángel Zarabozo Galan", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Medio Ambiente, Infraestructuras, Consultoría e ingeniería, BIM, Smartcities, Sostenibilidad, Internacionalización", "organisation_name": "TECNIBERIA (TECNIBERIA)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/11/2014", "website_address": "http://www.tecniberia.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5º D", "head_office_city": "Madrid", "membership": "Pertenecemos a: \n \nFidic: Federación Internacional de Ingenieros Consultores \nFepac: Federación Panamericana de Asociaciones de Consultoria \nCEOE: Conferderación Española de Organizaciones Empresariales \nAENOR", "head_office_post_code": "28014", "goals__remit": "la ASOCIACIÓN tiene carácter nacional, sin perjuicio de su presencia en el ámbito internacional para el mejor desarrollo de sus objetivos y actividades. \n1.    Agrupar a las Empresas de Ingeniería, Consultoría, Arquitectura y de Servicios Tecnológicos, fomentando el espíritu, los lazos de solidaridad y colaboración entre las mismas, y desarrollando su capacidad profesional técnica, de dirección y gestión. \n \n2.    Representar a los miembros de la ASOCIACIÓN ante cualesquiera Organismos, Entidades e Instituciones, Centros, Oficinas y Dependencias públicas o privadas, nacionales e internacionales en cuantos asuntos sean de su interés y así lo soliciten. \n \n3.    Intervenir en las relaciones laborales contribuyendo en paralelo a los sindicatos a la defensa y promoción de los intereses económicos y sociales que le son propios. \n \n4.    Promover la imagen de la Ingeniería, la Consultoría, la Arquitectura, y los Servicios Técnicos españoles en el interior y en el exterior, asumiendo ante la Administración la representación del Acuerdo Sectorial de Exportación con la participación e iniciativa de las Empresas y Asociaciones interesadas en el mercado exterior. \n \n5.    Apoyar la representación, promoción y defensa de los intereses comunes de sus miembros, tanto dentro como fuera de España. \n \n6.    Fomentar que el desarrollo profesional de las empresas se realice con el máximo respeto por el equilibrio medioambiental adoptando cuántas iniciativas sean necesarias para conseguir la máxima utilidad para sus miembros, la economía y la sociedad en general en el marco de un autentico desarrollo sostenible. \n \n7.    Promover normas éticas de conducta profesional, y asegurar su observancia, de acuerdo con el Código Ético de la ASOCIACIÓN. \n \n8.    Expresar el punto de vista colectivo de las Empresas asociadas en cuestiones de interés general o particular del sector.", "industry_forums": "", "head_office_phone": "(+34)914313760", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "823709", "legal_status": "Asociación de Empresas sin animo de lucro", "person_in_charge_of_eu_relations": "Ángel Zarabozo Galan", "customers": "", "belgium_office_post_box": "", "position": "Director General"}