{"member_organisations": "The Association counts 164 member organisations; The full list is available at http://www.agefriendlyeurope.org/the-covenant", "identification_number": "737663522898-17", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport", "head_office_address": "168 avenue de Tervueren Box 2", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Martin Joan", "industry_forums": "", "grants": "", "inter_groups": "Urban Intergroup \nIntergroup on ageing", "eu_initiatives": "- European Innovation Partnership on Active and Healthy Ageing \n- AAL Programme \n- EIT KIC on healthy lives \n- EU silver economy \n- EU Regional policies and funding instruments \n- Social policies linked to demographic change, long-term care and employment \n- EU funding programmes", "level_of_interest": "European", "organisation_name": "European Covenant on Demographic Change", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Parent Anne-Sophie", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agefriendlyeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1150", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The European Covenant on Demographic Change is a newly established association, it already has an active website and newsletter.  \nIts detailed workprogramme is being developped. It will include the organisation of statutory meetings, opportunities for members networking, communication and membership development. \n \nThe Covenant's activities will seek to: \n-     Create a European network of public authorities and other stakeholders, supporting the same vision of a society for all ages as defined in the \"2013 Dublin Declaration on Age-Friendly Cities and Communities in Europe\". \n-     Promote a comprehensive and integrated approach to demographic change through the promotion of active and healthy ageing based on: \no    the 2013 Dublin Declaration on age-friendly Cities and Communities; \no    the World Health Organization methodology on age-friendly cities and communities; \no    the outcomes of the 2012 European Year of Active Ageing and Solidarity between Generations; and \no    the objectives of the European Innovation Partnership for Active and Healthy Ageing. \n-    Allow all members to share their experiences and support each other in their research on - and implementation of - innovative responses to demographic change at local, regional, national, European or international level; \n- Create synergies between its members’ initiatives and the processes and actions of the European Union, the World Health Organization and the Economic Commission for Europe of the United Nations (UN- ECE), to better support local, regional and national initiatives seeking to adapt the living and working environments to the needs of the ageing population; \n- Assist in particular local and regional actors to enrich the debates and initiatives taken by national and European decision-makers by contributing their grass-root experience in the field of active and healthy ageing and; \n-    Foster open exchange between public authorities and civil society organisations at all levels, encouraging appropriate environments and spaces for such exchange. \nThe Association may cooperate with other local, regional, national, European and international organisations with common interests.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "36000", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main objective of the European Covenant on Demographic Change is to help the European Union to better respond to demographic change by allowing local, regional and national authorities and other stakeholders - who wish to work together to promote innovative solutions to adapt the living and working environments to the needs of the ageing population in Europe - to improve life expectancy in good health, create an inclusive society for all ages, and create new synergies between interested stakeholders and governance levels. \nIt aims in particular to: \n- enable cities and regions in Europe to commit to develop, implement and monitor measures reflecting the principles underlying the \"Age-Friendly Cities and Communities\" programme of the World Health Organization as an answer to the demographic challenges they face; \n- promote networking among its members; and \n- build synergies with existing initiatives such as the WHO Global Network of Age-Friendly Cities and Communities, the WHO European Healthy Cities Network, the 2013 Dublin Declaration on age-friendly Cities and the European Innovation Partnership on Active and Healthy Ageing. \nThe Association is composed of local, regional or national public authorities, civil society organisations, research centres, universities, companies and other stakeholders. \n \nThe Association maintains all necessary relationships to promote its objectives in particular with the European Union institutions, the WHO and any other institution or organisation which share its objectives. \nThe Association is an official affiliate programme of the WHO network of Age-friendly cities and communities.", "belgium_office_city": "", "head_office_phone": "(+32)022801470"}