{"member_organisations": "AWI - Alfred-Wegener-Institut für Polar- und Meeresforschung(0), \nDESY - Deutsches Elektronen-Synchrotron(0), \nDKFZ - Deutsches Krebsforschungszentrum(0), \nDLR - Deutsches Zentrum für Luft- und Raumfahrt(0), \nDZNE - Deutsches Zentrum für Neurodegenerative Erkrankungen(0), \nFZJ - Forschungszentrum Jülich(0), \nGSI - Helmholtzzentrum für Schwerionenforschung(0), \nHZB - Helmholtz-Zentrum Berlin für Materialien und Energie(0), \nHZDR - Helmholtz-Zentrum Dresden-Rossendorf(0), \nHZI - Helmholtz-Zentrum für Infektionsforschung(0), \nUFZ - Helmholtz-Zentrum für Umweltforschung(0), \nHZG - Helmholtz-Zentrum Geesthacht Zentrum für Material- und Küstenf.(0), \nHMGU - Helmholtz-Zentrum München - Dt. Forschungszentrum f. Gesundheit(0), \nGFZ - Helmholtz-Zentrum Potsdam -  Deutsches GeoForschungsZentrum(0), \nKIT - Karlsruher Institut für Technologie(0), \nMDC - Max-Delbrück-Centrum für Molekulare Medizin Berlin-Buch(0), \nIPP - Max-Planck-Institut für Plasmaphysik(0), \nGEOMAR - Helmholtz-Zentrum für Ozeanforschung(0)", "identification_number": "73792436593-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Ahrstrasse, 45", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Franziska Broer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Europäische Forschungsrahmenprogramme \nMFF \nEuropäische Datenschutzgrundverordnung \nEU Konsultation \"Patentierung und Standardisierung\" \nUrheberrechtsreform \nESFRI-Roadmap", "organisation_name": "Helmholtz-Gemeinschaft Deutscher Forschungszentren e.V. (Helmholtz)", "belgium_office_post_code": "1050", "number_of_persons_involved": "7", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Helmholtz Association Brussels Office Rue du Trône 98", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2 5000 970", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "KAPITZA#Dorothea, THIES#Annika Henrike", "estimate_of_costs_absolute_amount": "", "registration_date": "07/09/2011", "website_address": "http://www.helmholtz.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "", "head_office_post_code": "53175", "goals__remit": "Mission der Helmholtz-Gemeinschaft \n \nWir leisten Beiträge zur Lösung großer und drängender Fragen von Gesellschaft, Wissenschaft und Wirtschaft durch strategisch-programmatisch ausgerichtete Spitzenforschung in den Bereichen Energie, Erde und Umwelt, Gesundheit, Luftfahrt, Raumfahrt und Verkehr, Materie sowie Schlüsseltechnologien. \n \nWir erforschen Systeme hoher Komplexität unter Einsatz von Großgeräten und wissenschaftlichen Infrastrukturen gemeinsam mit nationalen und internationalen Partnern. \n \nWir tragen bei zur Gestaltung unserer Zukunft durch Verbindung von Forschung und Technologieentwicklung mit innovativen Anwendungs- und Vorsorgeperspektiven. \n \nWir gewinnen und fördern die besten Talente und bieten ihnen ein einmaliges wissenschaftliches Umfeld sowie generelle Unterstützung in allen Entwicklungsphasen. \nHelmholtz: Nachhaltige Forschung gestaltet Zukunft \n \nDer Auftrag der Helmholtz-Gemeinschaft ist Forschung, die wesentlich dazu beiträgt, große und drängende Fragen von Wissenschaft, Gesellschaft und Wirtschaft zu beantworten. Die Wissenschaftler konzentrieren sich auf Systeme von hoher Komplexität, die Mensch und Umwelt bestimmen. Dabei geht es zum Beispiel darum, Mobilität und Energieversorgung zu sichern, eine intakte Umwelt für künftige Generationen zu erhalten oder Therapien für bisher unheilbare Krankheiten zu finden. Die Arbeit der Helmholtz-Gemeinschaft zielt darauf, die Lebensgrundlagen des Menschen langfristig zu sichern und die technologische Basis für eine wettbewerbsfähige Wirtschaft zu schaffen. Das Potenzial der Gemeinschaft, um dieses Ziel zu erreichen - das sind exzellente Wissenschaftlerinnen und Wissenschaftler in den Forschungszentren, leistungsfähige Infrastruktur und modernes Forschungsmanagement. \n \nUm ihre Aufgaben erfolgreich anzugehen, bündelt die Helmholtz-Gemeinschaft ihre Kräfte in sechs Forschungsbereichen: Energie, Erde und Umwelt, Gesundheit, Luftfahrt, Raumfahrt und Verkehr, Information sowie Materie. Für jeden Forschungsbereich entwickeln die Wissenschaftler Forschungsprogramme, die von internationalen Experten bewertet werden. Diese Bewertung bildet die Grundlage für die Programmorientierte Förderung der Helmholtz-Forschung. In den sechs Forschungsbereichen kooperieren die Helmholtz-Wissenschaftler untereinander und mit externen Partnern - über die Grenzen von Disziplinen, Organisationen und Nationen hinweg. Denn der Name Helmholtz steht für nachhaltige Forschung, die die Vernetzung als Prinzip für forschendes Denken und Handeln voraussetzt. Nachhaltige und konzertierte Forschung ist leistungsfähig und flexibel. Mit ihr verfolgt Helmholtz das Ziel, tragfähige Grundlagen für die Gestaltung der Zukunft zu schaffen.", "industry_forums": "", "head_office_phone": "(+49228)308180", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "8950983", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Annika Thies", "customers": "", "belgium_office_post_box": "", "position": "Leiterin Büro Brüssel"}