{"member_organisations": "", "identification_number": "738140415497-66", "fields_of_interest": "Competition, Energy, Environment, Public Health, Food Safety", "head_office_address": "Europaboulevard, 1", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Mark Willams", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Policies related to Chemicals and Health, Energy & Climate Policy, Environmental Policy, Trade Policy, Research & Development, Biotechnology, Social and Employment Policy, Transport and Logistics, Internal Market, Taxation, Competitiveness, Consumer Policy, Finance, Patent Policy, Industrial Policy", "level_of_interest": "European, global, national", "organisation_name": "SABIC International Holdings B.V. (SABIC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marc Jamin", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "JAMIN#Marc", "registration_date": "09/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sabic.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O. Box 5151", "head_office_city": "Sittard", "membership": "SABIC is among others a member of CEFIC (European Chemical Industry Council) and some of its sector groups, Plastics Europe, VNCI (Dutch Chemical association), EPCA, ECTA (European Chemical Transport Association), CIA, ACC, EBIS (European Barge Inspection Scheme), APPE, ICCA, EEPC (European Ethylene Producers Committee ), EIRMA (European Chemical Marketing & Strategy Alliance), \nVNO-NCW", "head_office_post_code": "6130PD", "position": "Director Government Relations & Public Affairs Europe", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Liability Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ranked among the world’s largest petrochemicals manufacturers, SABIC is a public company based in Riyadh, Saudi Arabia. 70% of the Company’s shares are owned by the Saudi Arabian government, with the remaining 30% held by private investors in Saudi Arabia and other countries of the Gulf Cooperation Council.  \nSABIC was founded in 1976 by Royal decree. Today, the company has operations in over 50 countries with a global workforce of over 35,000 individuals.  \nOur vision is to responsibly provide quality products and services through innovation, learning and operational excellence while sustaining maximum value for our stakeholders.  \nWe will use our natural resources and human talent to their best advantage by innovating, educating and using the latest technology. This care for people and natural resources is reflective of our standards. SABIC prides itself on its integrity, and we set ourselves the highest standards in relation to business practices, safety and the care of the environment. We will not compromise these standards. \nSABIC is composed of four business units, each headed by an Executive Vice President. These are: Petrochemicals, Specialties, Agro-nutrients and Metals* (*Supplied under SABIC brand through Hadeed, a fully-owned SABIC Affiliate).", "belgium_office_city": "", "head_office_phone": "(+0031)46 722 22 22"}