{"member_organisations": "", "identification_number": "738492215435-82", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Climate Action, Migration and asylum", "head_office_address": "Onze Lieve Vrouweplein, 21", "full_time_equivalent_fte": "37", "person_with_legal_responsibility": "James Mackie", "financial_year_start_date": "01/01/2017", "grants": "66410", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Joint Africa-Europe Strategy (JAES), Cotonou Agreement, 2030 Agenda, EU Global Strategy, EU consensus on development, EU neighbourhood, Policy coherence for development, Multiannual Financial Framework,  Joint programming, financing of the African Peace Facility, EU Common Security and Defense Policy, EU trust funds, European Investment Plan, Trade and investment policy, Economic Partnership Agreements, Private sector engagement, Citizens and civil society empowerment, regional integration, food security and nutrition policy,  migration compacts and Valetta action plan, Financing for sustainable development, etc.", "level_of_interest": "European, global, regional/local", "organisation_name": "European Centre for Development Policy Management (ECDPM)", "belgium_office_post_code": "1000", "procurement": "352224", "section": "IV - Think tanks, research and academic institutions", "lon": 5.692685, "source": "EC", "belgium_office_address": "Rue Archimede 5", "belgium_office_phone": "(+32)22374310", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/01/2015", "website_address": "http://www.ecdpm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maastricht", "membership": "European Think Tanks Group (ETTG)", "head_office_post_code": "6211", "goals__remit": "ECDPM is a leading independent think tank that wants to make policies in Europe and Africa work for inclusive and sustainable development. \n \nWe believe that good policies are extremely powerful. They can tackle society’s biggest problems at the root, lay a foundation for change and play a crucial part in making the global development agenda a reality for all. That is why we want to help institutions and governments across Europe and Africa create policies that work.  \n \nOur independent policy experts contribute sharp analysis, thorough research and fresh ideas. But making policies work requires stepping off the sidelines too. It means working closely with the people who create, implement and are impacted by policies. We bring different groups around the table, smooth the way for debate and make sure that everyone’s voice is heard. We provide advice and training and design practical solutions together.  \n \nWe have over thirty years of experience in development policy and international cooperation and know the African and European institutions inside out. Our focus is on EU foreign policy and European and African policies related to conflict, migration, governance, food security, regional integration, business, finance and trade. \n \nOur partners include officials from government ministries and institutions, international organisations, think tanks and academia, as well as social and economic actors from Africa, Europe and beyond.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "38", "relevant_communication": "- Knowledge production: Weekly Compass newsletter, magazines (Great Insights), discussion papers, briefing notes, blogs, Challenges papers, joint publications, videos, interviews, etcetera \n \n- Presence in social media (LinkedIn, Facebook, Twitter, Youtube) and in newspapers (Euractiv, Devex, etcetera) \n \n- European Development Days: Participation in the 2018 European Development Days (as well as previous editions) and presentation during various sessions  \n \n- Support to EU Presidency \n \n- Content support, facilitation and participation to numerous events and seminars", "financial_year_end_date": "01/12/2017", "lat": 50.8471792, "estimate_of_costs_as_a_range": "6250000-6499999", "overall_budget_turnover_absolute_amount": "6254911", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Geert Laporte", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director", "belgium_office_city": "Brussels", "head_office_phone": "(+31)043  350 29 00"}