{"member_organisations": "", "identification_number": "73952083693-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "rue Archimede, 5 b12", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Gerard McNamara", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "* Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the prevention of the use of the financial system for the purpose of money laundering and terrorist financing \n \n* REGULATION (EC) No 1907/2006 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 18 December 2006 concerning the Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH) \n \n* Youth Employment Initiative \n \n* Energy Union Package (COM(2015) 80 final) \n \n* Smart Borders Package \n \n* Directive 2000/60/EC of the European Parliament and of the Council establishing a framework for the Community action in the field of water policy (Water Framework Directive) \n \n* Cybersecurity Strategy of the European Union – An Open, Safe and Secure Cyberspace  \n \n* European Cloud Computing Strategy", "organisation_name": "Schuman Associates", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "881555", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "EU Financial Transparency System (2017):  http://ec.europa.eu/budget/fts/index_en.htm", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "8", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CORTS#Carlos , DAGDEVERENIS#Dimitrios, DIOP#Thierno Seydou, DROGE#Jan, Estrada Dorronsoro#Ruth, HEUVINCK#Laura, MUSE#Katarina, PAPISCA#Domenico", "estimate_of_costs_absolute_amount": "", "registration_date": "02/06/2010", "website_address": "http://www.schumanassociates.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Members of the Society of European Affairs Professionals (SEAP)", "head_office_post_code": "1000", "goals__remit": "Schuman Associates is a Brussels-based, independent, consultancy with more than 25 years’ experience in European funding and public affairs and with a network of offices in Milan, Madrid, Sofia, Bucharest, Athens, Dublin, and partners in the USA, Schuman Associates is the leading EU Business Development Consultancy in Brussels. Our independence and size allows us to be flexible and to tailor our services and costs to meet clients’ specific requirements, thus avoiding the ‘one size fits all’ approach often adopted by larger global consultancies and law firms. Currently, our team of around 20 permanent consultants works for more than 25 clients in many sectors ranging from ICT, Energy, Metals, Financial Services, Health, Development, Education and Employment. \n \nOur reputation is built on success. A major element of this is listening to the organisations that we work with, understanding their real needs. Based on these needs we develop tailored programmes. The objective is always to provide real added value for our clients that will impact on their business development efforts. \n \nOur client services fall broadly into two categories (although the two inevitably overlap) funding as well as policy, therefore capturing the complete life cycle of an opportunity. Schuman Associates is specialised in supporting clients, leveraging market opportunities created by EU Funding Programmes and understanding and influencing the policy and regulatory framework driving these opportunities. We support a broad range of clients ranging from governments and large global firms to SMEs and NGOs and we are working in all major sectors including IT and security, energy and environment, trade and development, financial services, telecommunications, education and health. \n \nSchuman Associates is committed to the highest professional standards, integrity is key to our service to clients and in our relations with the European Institutions. We are dedicated to delivering beyond expectations and to giving a return on investment.", "industry_forums": "", "head_office_phone": "(+32)22307439", "level_of_interest": "European, global, national", "relevant_communication": "Schuman Associates organises - on its own behalf as well as on behalf of its clients - high-level events in Brussels with the presence of a wide range of stakeholders.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SCRL", "person_in_charge_of_eu_relations": "Ruth Estrada", "customers": "Agilent Technologies# Cisco Systems# Hewlett Packard# MasterCard# Motorola# Remote Gambling Association# Anti-Money Laundering Europe# Adecco# Deutsche Telekom# Medtronic# Nickel Institute# Philips# 3M# DP Energy# EPFL# SESd# Supermacs# Wordline", "belgium_office_post_box": "", "position": "Partner"}