{"member_organisations": "", "identification_number": "74066328368-49", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Public Health, Food Safety", "head_office_address": "Rua Ibaragui Nissui, 115", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Roberto Ortiz", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Brazil", "eu_initiatives": "Política européia de ajuda humanitária a países do 3º mundo. \n \nProgramas de apoio caritativo a populações e países em necessidade. \n \nLegislação de apoio social, cultural e de integração entre os povos. \n \nAções de intercâmbio das instâncias européias, junto aos países em desenvolvimento.", "organisation_name": "Associação São Lázaro Brasil (ASLB)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3500", "registration_date": "16/03/2012", "website_address": "http://www.stlazarusbrasil.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "São Paulo", "membership": "", "head_office_post_code": "04116200", "goals__remit": "I - Incentivar todas as ações que visam a fortalecer os valores e virtudes culturais, morais, de honra, de paz e compreensão, de honestidade e respeito, de civismo e de dedicação caritativa e humanitária; \nII - Promover ações e trabalhos Humanitários, Caritativos, Hospitalários e de Assistência Social visando a atender àqueles que passam por situações desfavoráveis seja por situações sociais, de emergência ou catástrofe, sem distinção de raça, classe social, gênero ou religião; \nIII - Atuar direta ou indiretamente na formação e no ensino gratuito a populações carentes através de ações diretas de alfabetização, disseminação cultural e formação cívica, esportiva e moral; \nIV - Formar e treinar gratuitamente indivíduos de comunidades carentes para atuar em situações de atendimento de emergência, primeiros socorros, preparando-os para atuar em suas comunidades e agir como disseminadores; \nV - Promover a formação educacional, cultural, moral, esportiva e cívica de seus membros e de outros agentes multiplicadores externos à associação, preparando-os para atuar como disseminadores destes ensinamentos e valores; \nVI - Contatar e desenvolver relações de suporte e colaboração com associações, entidades e organismos que tenham objetivos similares aos descritos nestes estatutos; \nVII - Reconhecer por meio de condecorações, medalhas, certificados e diplomas as pessoas físicas ou jurídicas por seus serviços às causas humanitárias e caritativas; \nVIII - Receber, aceitar e administrar doações, legados, heranças, sejam em ativos financeiros, mobiliários ou imobiliários, destinando-os exclusivamente aos objetivos declarados neste estatuto; \nIX - Criar, manter e conservar bibliotecas, museus e coleções de livros e objetos históricos que se relacionem ou sejam relevantes à associação; \nX - Promover e disseminar ações que objetivem melhorar a segurança alimentar e a redução do desperdício de alimentos; \nXI - Defender a preservação e conservação do meio ambiente e promoção do desenvolvimento sustentável; \nXII - Promover o voluntariado, com especial ênfase a ações humanitárias, caritativas e hospitalárias; \nXIII - Promover o desenvolvimento social e econômico e o combate à pobreza.", "industry_forums": "", "head_office_phone": "(+5511)64693654", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "25300", "legal_status": "Non Governamental Organization", "person_in_charge_of_eu_relations": "Roberto Ortiz", "customers": "", "belgium_office_post_box": "", "position": "President"}