{"member_organisations": "ANIE Federazione conta circa 1.200 associati e l'elenco completo è disponibile sul sito http://www.anie.it.", "identification_number": "74070773644-23", "fields_of_interest": "Trade, Competition, Consumers, Customs, Education and training, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Viale Lancetti, 43", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Maria Antonietta Portaluri", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Monitoraggio Direttive di pertinenza dei settori industriali rappresentati.", "level_of_interest": "European, national", "organisation_name": "Federazione Nazionale Imprese Elettrotecniche ed Elettroniche (ANIE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Maria Antonietta Portaluri", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.177653", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)022861221", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de la Joyeuse, Entreè 1", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/05/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.anie.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "La Federazione aderisce alla Confederazione generale dell’industria italiana e ne adotta il logo, assumendo il ruolo di componente del sistema della rappresentanza dell’industria italiana, come definito dallo statuto della confederazione stessa. \nLa Federazione aderisce all'associazione europea ORGALIME, European Engineering industries association, con la quale opera in sinergia per la partecipazione alle consultazioni pubbliche sulle comunicazioni UE in materia di energia ed efficienza energetica.", "head_office_post_code": "20158", "position": "Direttore generale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "45.495464", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione senza scopi di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Federazione - nel quadro dei principi vigenti nel sistema confindustriale in tema di ruoli e prestazioni delle sue componenti - ha per scopo: \n– tutelare gli interessi di carattere generale e collettivo degli associati, rappresentandoli, nei limiti del presente Statuto d’intesa con le Associazioni di categoria e di settore nei rapporti con le istituzioni ed amministrazioni, con CONFINDUSTRIA (salvo quanto previsto all’art. 5 comma 4) e con altre associazioni e fondazioni; \n– promuovere e favorire su richiesta delle Associazioni di categoria e di settore, o d'intesa con esse, posizioni di interesse comune con altri organismi, enti, istituzioni, fondazioni, organizzazioni economiche, merceologiche, tecnologiche, sociali e culturali; \n– agevolare e armonizzare l'attività delle Associazioni di categoria e di settore, fornendo ad esse l'assistenza per il raggiungimento degli scopi che si prefiggono; \n– provvedere all'informazione degli associati relativamente ai problemi generali e specifici di loro interesse; \n– organizzare, direttamente o indirettamente, ricerche, studi, dibattiti e convegni su temi di generale interesse delle Associazioni di categoria e di settore; \n– raccogliere ed elaborare, con la collaborazione delle Associazioni di categoria e di settore, elementi, notizie e dati riguardanti l'attività degli associati, promuovendo all'uopo anche la necessaria informativa. \n– promuovere le iniziative volte a stimolare sistemi di qualità e di affidabilità dei prodotti e dei servizi forniti dagli associati; \n– favorire e promuovere ogni iniziativa diretta a comunicare e far comunicare dalle Associazioni di categoria e di settore una corretta immagine dell'attività delle categorie rappresentate; \n– assumere ogni iniziativa efficace al fine di favorire la solidarietà fra le Associazioni di categoria e di settore e fra gli associati, adoperandosi a conciliare eventuali contestazioni o dissensi; \n– curare e promuovere lo sviluppo delle Piccole e Medie Imprese; \n– promuovere ed organizzare attività ausiliarie di interesse trasversale per le Associazioni di categoria e di settore, ivi compresa la partecipazione ad associazioni, federazioni, istituzioni, consorzi, società, enti e organizzazioni.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)0232641"}