{"member_organisations": "", "identification_number": "741169516071-01", "fields_of_interest": "Economy, finance and the euro, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "18 Victoria Park Square Bethnal Green", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Helen Goulden", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "455799", "head_office_country": "United Kingdom", "eu_initiatives": "The Young Foundation is in the fore front promoting social innovation, social business and social investment in the European policy making process to tackle the structural causes of inequality. Its expertise spans from social and economic policy to education, health, social services, democratic participation and new technologies. It has recently developed an expertise in Complex Systems Transformation and solutions to Societal Challenges. The YF has been helping the European Commission to develop its knowledge base in these fields since 2008 supplying expertise, contributing to new policies, piloting new ventures and methodologies on the ground, and engaging the broader public.", "organisation_name": "The Young Foundation (YF)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2015", "website_address": "http://youngfoundation.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E2 9PF", "goals__remit": "The Young Foundation is a pioneer in the field of social innovation - engaging stakeholders and citizens to develop new solutions to societal challenges. The Young Foundation engages with government, business and the citizens to build new initiatives, institutions and companies that enable the growth of connected, more sustainable and stronger communities.  \nThe Young Foundation aims to create a more equal and just society, where each individual can be fulfilled in their own terms as part of a resilient community. Its work covers a range of contemporary issues including health, ageing, education, communities and housing, youth leadership, and wellbeing. It works across the UK and internationally - carrying out research, influencing policy, increasing the capacity of citizens to act, creating new organisations and supporting others to do the same through capacity building programmes, accelerators and incubators, and investment for social ventures. The Foundation has a long track record of researching the processes of social innovation, and working to ensure that anyone in a position to effect social change can harness appropriate and effective methods to create or sustain innovative solutions.", "industry_forums": "", "head_office_phone": "(+44)02089806263", "level_of_interest": "European, national, regional/local", "relevant_communication": "The Young Foundation has been involved in the making of the Innovation Union, Social Innovation Europe, Social Business Initiative, and Social Investment Package. It run the first research project on social innovation - TEPSIE. Its recent and current work programme includes Transitions, Dolfins, SI Drive, SI Communities, IESI and OpenMaker. YF staff members are regularly contracted by the European Commission as experts, speakers, and evaluators.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "5083487", "legal_status": "Charity and Company limited by guarantee", "person_in_charge_of_eu_relations": "Victoria Boelman", "customers": "", "belgium_office_post_box": "", "position": "Director of Research"}