{"member_organisations": "", "identification_number": "741186216712-07", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Culture, Customs, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Research and innovation, Digital economy and society", "head_office_address": "6700 Cork Airport Business Park Kinsale Road", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Michael O'Neill", "industry_forums": "", "grants": "1244000", "inter_groups": "", "eu_initiatives": "(A) DSM initiatives, notably: \n(i) Legislative proposals for a reform of the copyright regime;  \n(ii) Cyber -PPP, -Act, -Strategy, and, Implementation of NIS; \n(iii) Priority ICT Standards Plan and overlap with IP; \n(iv) Initiatives on data ownership, free flow of data (between cloud providers & across borders) and European Cloud Strategy;  \n(iv) e-Government Action Plan & implementation of Tallinn Declaration \n(B) R&D \n- H2020 & emerging technology", "level_of_interest": "global", "organisation_name": "Red Hat Limited (Red Hat)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "James Lovegrove", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "European Commission", "subsection": "Companies & groups", "belgium_office_phone": "(+32)478789545", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Square de Meeus 38/40 (4th floor)", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Lovegrove#James", "registration_date": "23/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://redhat.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cork", "membership": "Open Forum Europe (www.openforumeurope.org); European Committee for Interoperable Systems (www.ecis.eu); Trans Atlantic Business Council (www.translatlaticbusiness.org); Computer and Communications Industry Association (www.ccianet.org); Free Software Foundation Europe (www.fsfe.org).", "head_office_post_code": "", "position": "EMEA Public Policy Director", "financial_year_start_date": "01/03/2017", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "1", "relevant_communication": "Against lock-in: building open ICT systems by making better use of standards in public procurement (https://ec.europa.eu/digital-agenda/en/open-standards) and subsequent EU initiatives such as ICT standardisation priorities for the Digital Single Market (https://ec.europa.eu/digital-single-market/en/standards-digitising-european-industry)  - key to \"Digitising European Industry\" objective.", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "1200000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Red Hat is a global leader in providing open source software technologies to enterprise customers. These offerings include our core enterprise operating system platform, Red Hat Enterprise Linux, our enterprise middleware platform, Red Hat JBoss Middleware, as well as our virtualization, cloud, and storage offerings and other Red Hat enterprise technologies. \n   \nWe employ an open source software development and licensing model that uses the collaborative input of a worldwide community of contributors to develop and enhance software. We actively participate in this community-oriented development process, often in a leadership role, and leverage it to create our Red Hat- and JBoss-branded enterprise technologies. \n  \nWe believe that the open source development and licensing model offers advantages for Red Hat and our customers over proprietary software development and licensing models. Through the open source development model, we leverage a global community of developers and users, whose collective resources and knowledge supplement the developers we employ. As a result, we believe we are able to offer enhancements, fixes and upgrades more quickly and with less development cost than is typical of many proprietary software vendors. In turn, our customers are able to take advantage of the quality and value of open source software, which we help develop, aggregate, integrate, test, certify, deliver, maintain and support for their enterprise use.", "belgium_office_city": "Brussels", "head_office_phone": "(+353)212303400"}