{"member_organisations": "DPD Deutschland GmbH, General Logistic Systems Germany GmbH & Co. OHG, GO! Express & Logistics (Deutschland) GmbH, Hermes Germany GmbH, United Parcel Service Deutschland S.à r.l. & Co. OHG \nSiehe: http://www.biek.de/index.php/mitglieder.html", "identification_number": "741690418304-13", "fields_of_interest": "Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Bundesverband Paket und Expresslogistik e.V. Dorotheenstraße 33", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Florian Gerster", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Public consultation of the EU Commission on cross-border parcel delivery \"Initiative to enhance the affordability, quality and convenience of cross-border parcel delivery\"), inkl. Roadmap 2013 (\"A roadmap for completing the single market for parcel delivery Build trust in delivery services and encourage online sales \"); EU-Postdiensterichtlinie (RL 97/67/EG in der Fassung  \nder RL 2008/6/EG), angekündigte Evaluierung der Wirksamkeit; Normung im Rahmen des CEN (M 312 - EN u.a.), \nERGP (14) 22 \"Report on tariff regulation in the context of volume decline\", ERGP (14) 26 \"Opinion on a better  \nunderstanding of European cross-border e-commerce parcels delivery market(s) and the functioning of competition\"", "level_of_interest": "national", "organisation_name": "Bundesverband Paket und Expresslogistik e.V. (BIEK)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Raimund Schütz", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.biek.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "European Express Association (EEA), online unter: http://www.euroexpress.org/", "head_office_post_code": "10117", "position": "Anwaltlicher Vertreter des BIEK", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein (e.V.)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der BIEK repräsentiert die in Deutschland führenden national und international tätigen Kurier-, Express- und  \nPaketdienstleister. Im Jahr 2016 beförderte die Branche allein in Deutschland über 3 Mrd. Sendungen und generierte Umsätze in Höhe von mehr als 18,5 Mrd. Euro. Die deutschen Kurier-, Express- und Paketdienstleister beschäftigen alleine rund 220.000 \nMitarbeiter. In der Summe sind ca. 356.000 Beschäftigungsverhältnisse von der KEP-Branche abhängig. Bis 2020 wird mit einem Bedarf an zusätzlichen Neueinstellungen von rund 30.000 Personen gerechnet. Der BIEK fördert die ideellen und wirtschaftlichen Interessen seiner Mitglieder in allen Angelegenheiten auf dem Gebiet national flächendeckender und grenzüberschreitender Kurier-, Express- und Paketdienste, einschließlich der  \nIntegratoren. Hierzu zählt auch die die Förderung von Forschungsvorhaben, Veranstaltungen, Veröffentlichungen, Initiativen und Unternehmungen auf diesem Gebiet sowie insbesondere die Liberalisierung nationaler und internationaler Regelungen,  \ndie sich als Handels- und Dienstleistungsbarrieren auswirken können und die Entwicklung und Förderung von Arbeits- und Ausbildungsbedingungen für die Beschäftigten der Kurier-, Express- und Paketdienste.", "belgium_office_city": "", "head_office_phone": "(+49)302061786"}