{"member_organisations": "All information available at https://www.usef.energy.", "identification_number": "742270318505-84", "fields_of_interest": "Economy, finance and the euro, Competition, Energy, Single market, Trans-European Networks, Digital economy and society, Climate Action", "head_office_address": "Utrechtseweg 310 - B42", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "John Hodemaekers", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The Climate Action and Energy portfolio. Clean Energy for All Package.", "level_of_interest": "European, national", "organisation_name": "Stichting Universal Smart Energy Framework (Stichting USEF)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Jeroen Bode", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/08/2015", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.usef.energy", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ARNHEM", "membership": "", "head_office_post_code": "6812 AR", "position": "Director USEF", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "All information available at https://www.usef.energy.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "950000", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "About USEF \nOne common market standard for an integrated smart energy future  \n \nThe Universal Smart Energy Framework (USEF), has been developed to drive a fast, fair and lowest cost route to an integrated smart energy future. USEF delivers an international common standard to accelerate the transition to an integrated smart energy future. It ensures all technologies and projects are connectable at lowest cost, unifies different existing energy markets and enables the commoditisation and trading of flexible energy use. Designed to offer fair market access and benefits to all involved, USEF defines different stakeholder roles (new and existing), how they interact and how they benefit by doing so.  \n \nAbout USEF Foundation \nJoining forces across roles and boundaries to achieve a unified smart energy future \n \nTo accelerate the transition to a commercially viable smart energy system, USEF Foundation develops, maintains and audits the framework. It is a partnership of key players in the smart energy domain: energy suppliers, network operators, electrical equipment manufacturers, consultancies and ICT companies, working together to effectively address the challenges of one integrated system which benefits new and traditional energy companies as well as consumers. USEF was founded by ABB, Alliander, DNV-GL, Essent, IBM, ICT and Stedin.  \n \nAbout Flexibility \nFlexibility - good for the grid, the environment and you  \n \nElectricity consumption and reliance have grown significantly since grid systems were originally designed. The rise of renewables has intensified the situation, with people uploading and downloading energy in increasingly diverse locations. Managing this has resulted in a complex grid system, with higher variations in energy flow and quality, increasing the risk of interruption of supply and, eventually, serious outage. \n \nGrid replacement and reinforcement are expensive. New storage technologies will offer some relief but, ultimately, the only solution for both the environment and the grid is for us to better manage both our overall consumption and the way in which we consume.  \n \nBy choosing to be flexible about when we use our non-time-dependent electricity consumption, we can help to reduce grid stress and receive financial incentives. We could sell that flexibility to grid operators and they could choose to move it to periods when there is less overall demand on the grid. More and more technologies are being developed to enable us to do just that but, to make it all work, those technologies all need to be grid integrated and we need a formal market for trading energy flexibility. USEF has been developed specifically to deliver the tools and the rules to achieve these things.", "belgium_office_city": "", "head_office_phone": "(+31)853015099"}