{"member_organisations": "", "identification_number": "742489515854-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Taxation, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Europe for Family ASBL Rue Notre-Dame 16", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ludovine de La Rochère", "inter_groups": "Suivi des travaux de l'intergroupe \"Vieillissement actif, solidarité intergénérationnelle et politiques familiales\" et de l'intergroupe \"Droits de l'enfant\"", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Les sujets liés directement ou indirectement à la Famille \nLe travail des commissions FEMM, JURI et LIBE principalement \nSuivi des travaux de l'intergroupe \"Vieillissement actif, solidarité intergénérationnelle et politiques familiales\" et de l'intergroupe \"Droits de l'enfant\" \nSuivi des groupes de travail et initiatives liées à la famille, l'enfance et l'éducation.", "organisation_name": "EUROPE FOR FAMILY (EFF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DE BOUTRAY#Antoine, DESMOULINS LEBEAULT#Philippe, DUTHEIL DE LA ROCHERE#Ludovine", "estimate_of_costs_absolute_amount": "", "registration_date": "02/02/2015", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Perwez", "membership": "", "head_office_post_code": "1360", "goals__remit": "L’association a pour but, dans un cadre non lucratif, de promouvoir et défendre la famille comme base de la société humaine, et par conséquent, de traiter, entre autres, des questions concernant la politique familiale, le mariage, la conception, la filiation, la parenté, l’adoption, les questions générationnelles, l’enfance, l’éducation, la fin de vie, la définition de l'Etre humain par rapport à son environnement, la démographie, l'économie et les libertés fondamentales. \n \nL'association peut poser tous les actes se rapportant directement ou indirectement à son objet social et notamment prêter son concours à toute activité similaire, que ce soit en Belgique ou à l'étranger. Elle pourra notamment : \n-    faire de la recherche scientifique, des analyses sociologiques, philosophiques, démographiques, économiques et politiques, \n-    rédiger et éditer des ouvrages, des revues et autres publications, \n-    organiser ou participer à des conférences, congrès, colloques, formations et réunions, \n-    dispenser des conseils et en accompagner l’application, \n-    communiquer et diffuser des informations via les médias, y compris Internet et les réseaux sociaux, \n-    coordonner toute action engagée par des personnes physiques ou morales auprès des institutions européennes ou nationales en Europe, \n-    acquérir, louer ou utiliser des bâtiments, bureaux, installations et autres facilités, \n-    ester en justice, tant en tant que demandeur que défendeur, en vue de la réalisation de son objet social, \n-    collecter des fonds destinés à soutenir l’action de l’Association. \nLes activités mentionnées dans cet article ne sont pas limitatives.", "industry_forums": "", "head_office_phone": "(+32)495253522", "level_of_interest": "European", "relevant_communication": "Support et participation de petits-déjeuner de travail organisé par des eurodéputés au Parlement Européen. \nParticipation à des réunions/tables rondes/présentations organisées au Parlement Européen.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "22279", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Antoine de Boutray", "customers": "", "belgium_office_post_box": "", "position": "Secrétaire"}