{"member_organisations": "", "identification_number": "74246505019-84", "fields_of_interest": "International co-operation and development, Environment, Justice and Fundamental Rights, External Relations, Digital economy and society, Climate Action", "head_office_address": "Route de Ferney, 106", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Pierre CARIAGE", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "683676", "head_office_country": "Switzerland", "eu_initiatives": "L’Antenne du Docip à Bruxelles a pour principale vocation de faciliter le transfert d’informations entre les peuples autochtones et les institutions européennes. Elle vise à soutenir les délégués autochtones souhaitant alerter l’UE sur les problématiques de terrain auxquelles sont confrontées leur communauté en les conseillant dans leur prise de contact avec les institutions à Bruxelles ainsi qu’avec les Délégations de l’UE dans leur pays.  \nL’Antenne a également pour objectif de tenir informer les délégués autochtones de l’actualité de l’UE afin que ceux-ci puissent notamment contribuer aux processus législatifs, participer aux consultations de la société civile ou répondre aux appels d’offres.", "organisation_name": "Centre de Documentation, de Recherche et d'Information des Peuples Autochtones (Docip)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "44 rue Vautier", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 203 45 05", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "NICOLAS#Mahillon , RODRIGUEZ FAJARDO#Amalia, WUIDAR#Mathias", "estimate_of_costs_absolute_amount": "", "registration_date": "17/01/2011", "website_address": "http://www.docip.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genève", "membership": "Regard - Geneva Human Rights Activity Information Network \nGlobal compact Network Switzerland - http://www.globalcompact.ch/membership/gcns-members", "head_office_post_code": "1202", "goals__remit": "Mission et objectif : \n \nle Docip est: \n \n1) Un centre de documentation et d'information créé en 1978 à l'initiative des délégations autochtones participant à la première Conférence internationale concernant les droits des peuples autochtones qui a eu lieu aux Nations Unies (Genève, 1977).  \n2) Une organisation de service qui a pour principe le respect de l'autodétermination des peuples autochtones : il agit à leur demande, les consulte régulièrement sur les activités à réaliser et leur apporte un soutien impartial.  \n3) Un centre de liaison quadrilingue, entre les organisations internationales et les peuples autochtones, et entre les peuples autochtones : il travaille avec toutes les communautés et organisations autochtones qui le sollicitent, sans distinction aucune, en anglais, français, espagnol et russe (voire portugais).  \n4) Une fondation suisse à but non lucratif, dont l'objectif premier est de soutenir les peuples autochtones dans la défense de leurs droits, en particulier auprès des institutions internationales.", "industry_forums": "", "head_office_phone": "(+41 22)740 34 33", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1161617", "legal_status": "Fondation suisse à but non lucratif", "person_in_charge_of_eu_relations": "Amalia RODRIGUEZ", "customers": "", "belgium_office_post_box": "", "position": "Représentante auprès de l'UE"}