{"member_organisations": "", "identification_number": "742462125846-33", "fields_of_interest": "European Neighbourhood Policy", "head_office_address": "31, rue du Cesar Julien", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Yoav Shemer Kunz", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "The EU-Israel Euro-Mediterranean Association Agreement (in particular Article 2 related to violations of human rights and Democratic principles).  \n \nCommission guidelines on the eligibility of Israeli entities and their activities in the territories occupied by Israel since June 1967 for grants, prizes and financial instruments funded by the EU from 2014 onwards. \n \nCommission's interpretative notice on indication of origin of goods rom the territories occupied by Israel since June 1967. \n \nEuropean Parliament's relations with the Israeli Knesset and in particular the Joint List, the parliamentary group representing the Arab Palestinian citizens of Israel. \n \nThe Middle East Peace Process (MEPP). \n \nEEAS policy towards the Arab Palestinian minority in Israel in the framework of the EU-Israel Association Council.", "level_of_interest": "European", "organisation_name": "Yoav Shemer-Kunz", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Yoav Shemer Kunz", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "7.7035715", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "SHEMER KUNZ#Yoav", "registration_date": "12/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.einatnetwork.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "STRASBOURG", "membership": "", "head_office_post_code": "67200", "position": "Secretariat", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "Participation in the organisation of a delegation of the Joint List Members of the Knesset (MKs) to Brussels and Luxembourg, September 2018, including a meeting with the VP/HR Mogherini. \n \nPublication of a report 'Israel' Parliamentary Diplomacy and the Joint List', March 2018 (In English, also translated to German) \n \nParticipation in the organisation of a delegation of the Joint List Members of the Knesset (MKs) to Brussels and Paris, November 2017. \n \nCo-written a mapping paper for the Rosa Luxemburg Stiftung (RLS) - Tel-Aviv office on the possibilities for international work for the Palestinian Arab community in Israel and its representatives, April 2017.", "financial_year_end_date": "01/12/2017", "lat": "48.5807671", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Self-employed individual", "procurement": "", "customers": "Rosa Luxembourg Foundation - Tel Aviv Office# Member of Knesset Mr. Ayman Odeh", "belgium_office_post_box": "", "goals__remit": "Connecting European and Israeli policy-makers on the basis of the full implementation of Article 2 of the EU-Israel Association Agreement, that is, respect for human rights and democratic principles. \n \nI provide European decision-makers with up-to-date information, knowledge, legal expertise and political analysis on Knesset legislation, Israeli policies and the current situation in Israel and Palestine, in particular on the situation of the Arab Palestinian citizens of Israel.  \n \nArticle 2 of the EU-Israel Association Agreement of 1995 stipulates the following: \n \n\"Relations between the parties, as well as all the provisions of the Agreement itself, shall be based on respect for human rights and democratic principles, which guides their internal and international policy and constitutes an essential element of this Agreement.\"   \n \nThis advocacy activity is an answer to the growing need felt by Israeli Human Rights NGOs and opposition Members of the Knesset for more strategic, coherent, systematic and permanent international advocacy activities in Europe on the situation in Israel and Palestine, based on expertise in EU politics and experience in EU advocacy and EU lobbying.  \n \nThis activity is the answer of the Israeli civil society to the government's growing attempt to target NGOs and citizens who speak out against the government's policies and anti-democratic legislation and to the shrinking space of civil society in Israel. \n \nMy work allows an effective coordination of the often sporadic and ad-hoc advocacy activities taking place by Israeli NGOs or Members of the Knesset, hence empowering the Israeli civil society and the opposition, giving it an effective and permanent voice in Europe.", "belgium_office_city": "", "head_office_phone": "(+33)629201820"}