{"member_organisations": "https://www.swissmem.ch/en/organization-members/companies.html", "identification_number": "742566829676-43", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Research and innovation, Climate Action", "head_office_address": "Pfingstweidstrasse 102", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Rudolph Robert", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Any topic relevant to the mechanical and electrical engineering industry or the metal working industry.", "level_of_interest": "European, global, national", "organisation_name": "Swissmem (Swissmem)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Urs Meier", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.5099046", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.swissmem.ch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zurich", "membership": "among others: \n \neconomiesuisse (www.economiesuisse.ch) \n \nOrgalime (www.orgalime.org)", "head_office_post_code": "8005", "position": "Legal Counsel", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Swissmem publishes regularly a Newsletter for its stakeholders and other interested parties. Every year, Swissmem organises an industry conference to enter into dialogue with policy makers.", "financial_year_end_date": "01/12/2017", "lat": "47.3910534", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "registered association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Swissmem is the leading association for SMEs and large companies in Switzerland's mechanical and electrical engineering industries (MEM industries) and related technology-oriented sectors.  \n \nSwissmem enhances the competitiveness of its 1,050 or so member companies both at home and abroad by providing needs-based services. These services include professional advice on employment, commercial, contract and environmental law, energy efficiency, and knowledge and technology transfer. In addition, Swissmem offers market-oriented training packages for employees working in the sector.  \n \nSwissmem operates a number of strong networks: Twenty-seven specialist groups, various experience-sharing groups and forums give member companies an opportunity for dialogue on technical questions or work on joint projects. The cost-efficient compensation fund completes Swissmem’s comprehensive offering.  \n \nSwissmem is committed to the concepts of competition and entrepreneurial freedom, rooted firmly in a strong sense of social responsibility. Drawing on its broad-based knowledge of the sector, Swissmem advocates the best possible economic and political framework and a liberal labour market in its dealings with politicians, government and the public. It also supports constructive social partnership. In its capacity as employer representative, the association negotiates the terms of the collective employment agreement for the MEM industries with the social partners.  \n \nSwissmem was created by the merger of the two associations ASM (Association of Swiss Engineering Employers) and VSM (Swiss Association of Machinery Manufacturers) and can look back on a history stretching over 130 years. Hans Hess is the President of Swissmem.", "belgium_office_city": "", "head_office_phone": "(+41)3844111"}