{"member_organisations": "n.a.", "identification_number": "742752330806-73", "fields_of_interest": "Economy, finance and the euro, Culture and media, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Jaegerstrasse 36", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Klaus Hoeckner", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "European Accessiblity Act \nMandat 376 \nMandat 473 \nMandat 554", "organisation_name": "Hilfsgemeinschaft der Blinden und Sehschwachen Österreichs (HGB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "27000", "section": "III - Non-governmental organisations", "source": "AAL Europe", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/03/2018", "website_address": "http://www.hilfsgemeinschaft.at", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Artificial Intelligence#E03591#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3591#Member#C", "head_office_post_box": "", "head_office_city": "Wien", "membership": "http://www.edf-feph.org \nhttp://www.ocg.at \nhttp://www.behindertenrat.at \nhttps://www.austrian-standards.at/", "head_office_post_code": "1200", "goals__remit": "The Hilfsgemeinschaft – the Austrian Association in support of the blind and visually impaired is an independent non-profit-organisation founded in 1935. With more than 4.300 members, it is Austria’s oldest and largest self-help organisation to improve the conditions and standards of living of its clients. The Hilfsgemeinschaft is almost entirely funded by donations and voluntary financial contributions which are also tax-deductible. In 2001, we were awarded the Austrian seal of approval for donations (“Österreichsiches Spendengütesiegel”). \n \nThe membership in the Hilfsgemeinschaft is free of charge for blind or visually impaired clients offering access to a broad variety of services, which are even complimentary at times. \n \nOur services for blind and visually impaired members include: \n \n    Counselling in social and legal affairs, particularly social legislation (attendance and nursing allowance, certificate of disability, etc.) \n    Low vision counselling and low vision aids \n    Leisure and recreation opportunities \n    Holiday, residence and care in our retirement home “Waldpension” (with fully equipped nursing ward) \n \nBreaking barriers \n \nReducing barriers and improving accessibility is a crucial aspect in supporting blind and visually impaired people, hence The Hilfsgemeinschaft offers advice to companies, organisations and authorities in planning and implementing barrier-free measures. It provides information about new developments in several technological domains (smartphones, tablet computers, e-book-readers, etc.) and shows which devices are helpful for visually impaired persons and how they can be used in everyday life. \n \nThe development of new and promising solutions for the blind and visually impaired is also an important contribution to reducing barriers. The Hilfsgemeinschaft – with its team of experts – is part of national as well as international research consortia, such as the project RoboBraille, an e-mail and web-based service automatically converting documents into different legible/accessible data formats, the project INK 2016 to improve indoor-navigation and communication in local public transport, and the project VUK with new technologies for door-to-door navigation. \nInformation and awareness \n \nOur magazine “sichtweisen” (German for “perspectives”) has both normally sighted and visually impaired readers. It is designed to fulfil the requirements of visually impaired readers and in its print and audio versions, it informs about new therapeutic approaches in ophthalmology or about innovative projects and technologies enhancing the inclusion of visually handicapped persons, for instance. The regularly published electronic newsletters keep readers informed about dates, events, campaigns and projects. \n \nLobbying, representation of interests and networking \n \nThe Hilfsgemeinschaft is a member of numerous bodies and committees in which it represents the interests of its blind and visually impaired members including ÖAR - Austrian national Council of Disabled Persons, ASI – Austrian Standards Institute (e.g. committee for guiding systems, working group for accessible build environment – design principles, working group for technical aids for blind, visually and mobility impaired persons, etc.), KMS – Austrian committee for the mobility of visually impaired persons, platform “football4all”, EDF – European Disability Forum, OCG – Austrian Computer Society, etc. \nRetirement home “Waldpension” \n \nThe Waldpension is a specially equipped house targeted mainly at senior blind and visually impaired persons. Ramps instead of stairs, banister rails throughout the premises (within the house and all over the park), contrasting surfaces and designs and glare-free lighting are standard. The house has a newly refurbished nursing ward with 12 beds. Once a month we offer daytrips from Vienna for relatives of our permanent guests, friends and interested persons.", "industry_forums": "", "head_office_phone": "(+43)133035450", "level_of_interest": "European, national", "relevant_communication": "BHGB promotes the implementation and monitoring of the CRPD and other legislation processes in all policy and legislative processes of the EU and therefore in Austria. This include all measures taken by the EU to promote human rights, gender equality, children's rights, social and economic policies especially in the field of PwD (blind and visually impaired). HGB works together with other organisations like EDF and standardisation bodies intensively to promote the freedom of movement of goods and services for persons with disabilities within the EU.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2207700", "legal_status": "Verein", "person_in_charge_of_eu_relations": "Klaus Hoeckner", "customers": "", "belgium_office_post_box": "", "position": "Vorstand, CEO"}