{"member_organisations": "", "identification_number": "742824817685-02", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Borders and Security", "head_office_address": "ul. Jasna 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "dr Jerzy Jankowski", "industry_forums": "Związek stale monitoruje prace Parlamentu Europejskiego w obrębie inicjatyw, które swoim zakresem obejmują działalność spółdzielni mieszkaniowych oraz składa wnioski, jak również projekty zmian, mające na celu rozwój prawa spółdzielczego w Unii Europejskiej.", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Związek Rewizyjny Spółdzielni Mieszkaniowych RP jest bardzo aktywny na forum spółdzielczych organizacji międzynarodowych. \n \nJesteśmy  zrzeszeni w Europejskim Komitecie Koordynacyjnym Budownictwa Społecznego CECODHAS oraz należymy do struktur ICA – Międzynarodowego Związku Spółdzielczego. \n \nZwiązek w wyniku realizowanej współpracy z organizacjami międzynarodowymi uzyskał wsparcie MZS Cooperatives Europe CECODHAS i zrzeszonych w nich organizacji z wielu państw europejskich w przeciwstawianiu się procedowanymi w Sejmie RP inicjatywami zmian legislacyjnych, które są wysoce niekorzystne dla polskiej spółdzielczości. \n \nZwiązek podjął szereg działań na forum międzynarodowym zmierzających ku poprawie niekorzystnych procesów legislacyjnych dotyczących polskiej spółdzielczości, a w szczególności spółdzielczości mieszkaniowej.  \n \nMiedzy innymi Związek wystąpił z apelem o wprowadzenie do porządku obrad ostatniego Walnego Zgromadzenia Cooperatives Europe obradującego w dniach 3-4 kwietnia 2014 r. w Warszawie dyskusji nad podjęciem  uchwały w sprawie interwencji Cooperatives Europe dotyczącej sprzeciwu dla tworzenia niekorzystnej i dyskryminującej spółdzielczość legislacji w polskim parlamencie. Uchwała została podjęta. \n \nPonadto Związek wystąpił z apelem do Międzynarodowego Związku Spółdzielczego, oraz do Komisarza Unii  Europejskiej o włączenie i doprecyzowanie definicji legalnej spółdzielni w prawie podstawowym jak i pochodnym Unii Europejskiej.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Związek Rewizyjny Spółdzielni Mieszkaniowych RP (ZRSMRP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Piotr Pałka", "section": "III - Non-governmental organisations", "lon": "21.0120963", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://zrsmrp.com.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Jesteśmy  zrzeszeni w Europejskim Komitecie Koordynacyjnym Budownictwa Społecznego CECODHAS oraz należymy do struktur ICA – Międzynarodowego Związku Spółdzielczego.", "head_office_post_code": "00-013", "position": "Radca prawny / Legal advisor", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "W dniu 1 lipca 2014 r. przedstawiciele 13 związków rewizyjnych, zrzeszających spółdzielnie mieszkaniowe z terenu całego kraju, podpisali porozumienie o wzajemnej współpracy dla potrzeb spółdzielczości mieszkaniowej. Zdecydowano również, że Związek Rewizyjny Spółdzielni Mieszkaniowych RP będzie reprezentował środowisko spółdzielczości mieszkaniowej wobec organów Państwa i administracji publicznej.", "financial_year_end_date": "01/12/2017", "lat": "52.233669", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Związek Rewizyjny Spółdzielni Mieszkaniowych", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Zjazd założycielski Związku Rewizyjnego Spółdzielni Mieszkaniowych RP odbył się 7 listopada 1992 r. W Zjeździe założycielskim uczestniczyło 89 spółdzielni. Wpisu Związku do rejestru sądowego dokonano 16 grudnia 1992 roku, a z dniem 1 lutego 1993 r. rozpoczęło działalność Biuro Związku. Celem działania Związku jest zapewnienie zrzeszonym spółdzielniom mieszkaniowym pomocy w ich działalności statutowej. \n \nDla osiągnięcia tego celu Związek: \n•prowadzi badania lustracyjne spółdzielni mieszkaniowych, \n•reprezentuje interesy zrzeszonych spółdzielni wobec organów władzy i administracji państwowej, \n•opracowuje i rozpowszechnia materiały instruktażowe dla spółdzielni w sprawach prawnych, organizacyjnych, finansowych i technicznych, prowadzi działalność szkoleniową i wydawniczą, \n•współpracuje z krajowymi i zagranicznymi organizacjami spółdzielczymi. \n \nW 2013 r. Związek zrzeszał ok. 500 spółdzielni mieszkaniowych z terenu wszystkich województw. Spółdzielnie zrzeszone w Związku posiadają w swoim zarządzie ok. 1,0 mln mieszkań, co sytuuje Związek jako największą organizację spółdzielczości mieszkaniowej w Polsce. \n \nZwiązek Rewizyjny Spółdzielni Mieszkaniowych RP jest członkiem: – Stałego Komitetu Mieszkaniowego Międzynarodowego Związku Spółdzielczego – Europejskiego Komitetu Koordynacyjnego Budownictwa Społecznego (CECODHAS) \n \nWobec wprowadzenia Prawem spółdzielczym obligatoryjności poddania się każdej spółdzielni lustracyjnemu badaniu (przynajmniej raz na trzy lata) legalności, gospodarności i rzetelności całości jej działania – Związek zintensyfikował swą działalność w tym zakresie. Związek opracował instrukcję w sprawie przeprowadzonych lustracji określającą m.in. organizację czynności lustracyjnych, przebieg lustracji, dokumentację czynności lustracyjnych, postępowanie polustracyjne. Związek opracował również i upowszechnił ramowy konspekt kompleksowej lustracji spółdzielni mieszkaniowej, który może być pomocny do merytorycznego przygotowania się spółdzielni do lustracji oraz oceny rzetelności badań prowadzonych przez lustratora, a także jako materiał pomocniczy do kontroli wewnętrznej spółdzielni. \n \nZgodnie ze swoim statutem Związek nie ma żadnych funkcji władczych w stosunku do zrzeszonych spółdzielni, ani też nie może prowadzić działalności gospodarczej, zastępującej spółdzielnie w wypełnianiu ich zadań. \n \nDlatego pomoc Związku dla zrzeszonych spółdzielni w realizacji ich zadań statutowych polega na: \n•szybkim i rzetelnym przekazie informacji o zmieniających się uwarunkowaniach prawnych, finansowych i technicznych, organizowaniu szkolenia pracowników i działaczy spółdzielni oraz dostarczaniu materiałów pomocniczych ułatwiających spółdzielniom samodzielne podejmowanie swoich decyzji organizacyjno – gospodarczych, \n•doradztwie i konsultacjach w sytuacjach incydentalnych, umożliwiających spółdzielniom zobiektywizowanie przesłanek do podejmowania decyzji. \n \nDla zapewnienia spółdzielniom dostępu do szybkiej i rzetelnej informacji prawnej i techniczno – ekonomicznej, Związek stworzył dwa wydawnictwa: „Informacje i Komunikaty” oraz „Mieszkalnictwo”.  Związek organizuje kursy i seminaria dla pracowników i działaczy spółdzielni mieszkaniowych.  \n \nZwiązek nie prowadzi działalności gospodarczej, a źródłem utrzymania Związku są składki wnoszone przez zrzeszone spółdzielnie.", "belgium_office_city": "", "head_office_phone": "(+48)22 827 29 87"}