{"member_organisations": "As of January 2017: \nLight For The World Austria \nLight For The World Czech Republic \nLight For The World Germany \nLight For The World Switzerland \nLight For The World UK \nLight For The World USA \n \nLight For The World Belgium \nLight For The World Netherlands", "identification_number": "74313108109-71", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Employment and Social Affairs, External Relations", "head_office_address": "Niederhofstraße, 26/3", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Rupert Roniger", "inter_groups": "We follow the work of the Disability Intergroup", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "EC Package on Sustainable Development (including EU Consensus on Development; SDG implementation) \n \nPost-Cotonou Framework and EU-ACP relations \n \nEU Strategic Framework and Action Plan on \nHuman Rights and Democracy & Anti-Discrimination Toolkit \n \nCRPD Implementation \n \nNext Multiannual Financial Framework \n \nGeneral disability rights monitoring in EU external action", "organisation_name": "LIGHT FOR THE WORLD International - Organisation for inclusive development/ Organisation für inklusive Entwicklungszusammenarbeit, abkürzung: LIGHT FOR THE WORLD International (LFW)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de l'Industrie, 10", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28932495", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "CARBONEZ#François, HULL#Sarah", "estimate_of_costs_absolute_amount": "", "registration_date": "20/02/2012", "website_address": "http://www.light-for-the-world.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "http://www.iapb.org - International Agency for the Prevention of Blindess (IAPB) \n \nhttp://www.v2020.org - VISION 2020 - The Right to Sight \n \nhttp://www.iddcconsortium.net/ - International Disability and Development Consortium (IDDC) \n \nhttp://www.icevi.org - International Council for Education of People with Visual Impairment (ICEVI) \n \nhttp://www.campaignforeducation.org - Global Campaign for Education \n \nhttp://www.trachomacoalition.org - International Coalition for Trachoma Control/ICTC \n \nhttp://www.edf-feph.org - European Disability Forum \n \nhttp://www.hrdn.eu - Human Rights and Democracy Network", "head_office_post_code": "1120", "goals__remit": "LIGHT FOR THE WORLD is an international disability and development organisation whose vision is an inclusive society where no one is left behind. We strive for accessible eye care services and support inclusive education, empowering persons with disabilities to participate equally in society. \n \nLIGHT FOR THE WORLD is an international organisation with Austria, the Czech Republic, the United Kingdom, Germany, and Switzerland as core members, and Belgium and the Netherlands as associate members. We have country offices in Burkina Faso, Ethiopia, Mozambique, and South Sudan as well as an EU office in Brussels.. Our programmes in 15 countries strengthen the rights of persons with disabilities, enabling them to lead a self-sustaining life and reducing systemic poverty by including persons with disabilities. \n \nOur mission and vision \nOur vision is an inclusive society for all where no one is left behind and all persons participate equally in the cultural, social, political and economic environment. \n \nOur mission is to contribute to a world in which persons with disabilities fully exercise their rights. The UN Convention on the Rights of Persons with Disabilities guides us. Persons with disabilities living in poverty are amongst the most excluded groups in society. They are at the centre of our work and they drive the change. \n \n- We engage in empowering persons with disabilities to take development in their own hands. \n- We strive to overcome all barriers in society and create access for people with disabilities. \n- We are committed to improving eye health and promoting inclusive education, community-based rehabilitation, disability rights, livelihood and disability inclusion. \n- We pay specific attention to women with disabilities, children with disabilities and more excluded impairment groups within the disability community. \n \nThe UN Convention on the Rights of Persons with Disabilities guides us in our work. \n \nLIGHT FOR THE WORLD is committed to transparency about EU lobbying. LIGHT FOR THE WORLD believes that the Transparency Register fails basic transparency standards and does not yet live up to its name. We support ALTER-EU's demand for a mandatory nature of the register, safeguards against underreporting, and publication of the names of interest \nrepresentatives. \nWhen registering, we have therefore chosen to provide additional information that we consider necessary and relevant for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective monitoring and sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of LIGHT FOR THE WORLD, carry out such activities. \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on www.act4europe.org/register or www.alter-eu.org", "industry_forums": "", "head_office_phone": "(+43)18101300", "level_of_interest": "European, global", "relevant_communication": "Communication Coordination of the IDDC European Disability & Development Week in the context of the International Day of Persons with Disabilities on December 3rd \n \nConference ”Increasing resilience: access to sexual and reproductive health for women with disabilities\" in the context of the European Disability & Development Week and the International Day of Persons with Disabilities on December 3rd, including promotion of the Light for the World publication \"Her body, her rights\" \n \nEP Screening  of the « KANTHARI : change from within » documentary, co-organized by MEP Bogdan Wenta and Light for the World International \n \nParticipation to the European Parliament of Persons with Disabilities \n \nParticipation to the EU-NGO Human Rights Forum", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "25823443", "legal_status": "Gemeinnütziger Verein", "person_in_charge_of_eu_relations": "Steffie Neyens", "customers": "", "belgium_office_post_box": "", "position": "EU Liaison Officer"}