{"member_organisations": "", "identification_number": "743253526780-17", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, International co-operation and development, Customs, Enlargement, Business and Industry, Taxation, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Transport", "head_office_address": "Rüdesheimer Strasse 40", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Frank Grosskopf", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Development of Unions Customs Code, Reform of Dual Use O, international  FTA´s  and -Trade Facilitation Agreement-, non tariff trade barriers-, Balkan-Partnership-Program", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FTC GmbH (TradeComplianceSolut)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Frank Grosskopf", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "8.3680985", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ftc-support.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hochheim am Main", "membership": "German Außenwirtschaftsrunde: (www.aussenwirtschaftsrunde.de), the EU-circle for trade compliance experts to network together . \n \nGlobal VAT Alliance: \nThe association of international VAT-experts to work and assist each other.", "head_office_post_code": "65239", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "DIHK-sequa-Projekts for enhancement of economic development in the  Western Balkan-Region. \nGIZ-Projekts to prepare the integration of the Western Balkan Countries into the EU-System of preferences and Trade Facilitation.", "financial_year_end_date": "01/12/2017", "lat": "50.0179521", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "procurement": "", "customers": "Miscellaneous Companies", "belgium_office_post_box": "", "goals__remit": "We are one of the leading German trade compliance experts, advising international companies in the fields of customs, taxes, compliance, logistics and trade.  \nOur team is consisting of experienced and highly qualified customs and trade specialists (business lawyers and graduated customs experts). \nOur target is to evaluate the individual needs of our internationally operating customers in order to provide customer-specific solutions for all challenges in international trade.  \nIn the spirit of our mission, we act with high expertise, empathy and flexibility to meet our customers´ requirements.  \nOur mission is to develop practical solutions and to implement them in the companies´ processes as well as to enable our customers to increase their profits by better international competitiveness and entering new regions with their products and services. \n \nOur Trade Compliance Solutions (consultancy) covers: \nEU market access, market analyzes, sales promotion \nInternational export control (US law included) \nOrigin and preferences (EU, CEFTA, SAP, ASEAN, NAFTA, PEM…) \nClassification of goods \nSpecial customs procedures (processing, customs warehousing ...) \nSpecial features of the Unions Customs Code and WCO (World Customs Organization) \nProcess analysis, descriptions, workflows as well as their practical implementation \nOrganization of serial transactions and complex delivery relationships \nIntroduction of IT solutions for internal process optimization \nProcess and personnel analyzes to optimize human resources, workflow management and process engineering \nAEO authorization: auditing, support and monitoring \nRegular auditing / validation of trade processes \nSupervision, evaluation and implementation of customs audits \n\"Trouble Shooting\": \nConflict resolution with public authorities \nConception of official objections and statements on imminent criminal and fine proceedings \nApplication for reimbursement requests \n \nSeminars / Trainings / Workshops: \nTrade organization and Trade processing: \nInternal customs and trade organization \nSpecial customs procedures (customs warehouses, processing, usage ...) \nPreparation for audits and monitoring \nInternal Customs Expert - the link between customs and business \nAEO - the seal of approval of your company and basis for most trade simplifications \nExport control, export and EU trade: \nUCC - The comprehensive European customs law, to be adopted by EU-member candidates \nExport Control / Internal Compliance Program (ICP); Structure, organization, necessity, risks \nECCN classification including the basic principles of US export control law \nComplex foreign trade with the following focus: \nCross-company stores \nconsignment stock \nBrokering and trans-trading transactions \nPreferences and Customs Classification of goods \nIdentification, Determination and Use of origin and preferences: \nSaving potential and securing competitive advantages in worldwide trade, including  “Cumulation-” and “Drawback-”regulations \nClassification of goods / Tariffing: \nThe basis for im- and exports \n \nGateway to EU:  \nThe “All-In-One” Solutions for your market access \nCompanies planning to enter new markets have to comply to regional and local regulations, meet special demands of the government and authorities and must evaluate all criteria of the target market : \nLocal registrations (Tax, Customs, etc.) \nMarket analysis \nChances and challenges of the new target market \nCustoms regulations: Trade barriers, procedures and formalities, origin and preferential advantages \nCost savings by the use of customs/tax simplifications at the time of import in the target market \nSaving time and money by optimizing logistic and storage processes \nBest expertise and experience, certified as  Germans “Top Consultant” in the category “excellent management consultant” \nBest networked via our international partnerships and our close contacts to governments and officials \nUnique service “Gateway to EU”", "belgium_office_city": "", "head_office_phone": "(+49)61469046815"}