{"member_organisations": "", "identification_number": "743281012752-12", "fields_of_interest": "Culture and media, Culture, Education and training, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "5-11 Lavington Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Josie Fraser", "inter_groups": "", "financial_year_start_date": "01/02/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Our current main area of engagement with the European Commission is to advocate for open knowledge and the digital commons.", "organisation_name": "Wikimedia UK (WMUK)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/01/2014", "website_address": "http://www.wikimedia.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Wikimedia UK is affiliated with several other European chapters of the global Wikimedia movement, as well as others internationally and the Wikimedia Foundation in the United States.", "head_office_post_code": "SE1 0NZ", "goals__remit": "Wikimedia UK is an independent registered UK charity. As part of our charitable remit to encourage the spread of free and open online educational content, we support and promote (but do not write, control or run) the wide range of Wikimedia projects, including the Wikipedia website. We act as the UK national chapter for the worldwide Wikimedia open content movement. As a UK charity we have our own independent board of trustees and staff team.  \n \nWikimedia UK believes that open access to knowledge is a fundamental right, and a driver for social and economic development. Our mission is to support and advocate for the development of open knowledge, working in partnership with volunteers, the cultural and education sectors and other organisations to make knowledge available, usable and reusable online.  \n \nWe currently have three key programme strands, which are directly aligned with our strategic goals: \n \nDiverse content and contributors \nPromoting open knowledge \nEducation and learning \n \nIn 2017 Wikimedia UK worked with more than 6000 individuals, and supported the creation or improvement of nearly half a million articles on the Wikimedia projects. Volunteers are hugely important to the delivery of our charitable objects and contributed a total of 17,000 hours to our projects and programmes last year.   \n \nWikimedia UK works closely with other European chapters of the Wikimedia movement, and with the Wikimedia Foundation in the United States. \n \nOur main area of engagement with the European Commission in 2018 will concern open open knowledge and the digital commons.", "industry_forums": "", "head_office_phone": "(+44)020 33720762", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/01/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "805469", "legal_status": "Registered charity in England and Wales", "person_in_charge_of_eu_relations": "Lucy Crompton-Reid", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}