{"member_organisations": "The Chamber of Commerce and Industry of Slovenia (CCIS) provides essential services for enterprises operating in Slovenia, and it is the ideal local partner for foreign investors. The CCIS was founded more than 160 years ago and now has 7,000 member companies of all sizes and from all regions. It is a non-profit, non-governmental, independent business organization representing the interest of its members and is Slovenia's most influential business association. CCIS unites under its roof 24 branch associations representing all sectors of Slovenian Economy. CCIS operates a network of 13 regional chambers. \nhttps://eng.gzs.si/vsebina/About-Us", "identification_number": "744232830586-55", "fields_of_interest": "Competition, International co-operation and development, Environment, Research and innovation, Transport", "head_office_address": "Paka pri Velenju 39/d", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Darja Goltnik", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovenia", "eu_initiatives": "A deeper and fairer internal market \nPublic Procurement \nInternational Dimension \nMarket access \nProject financing in international competition \nSME international market access \nIntellectual property \nInnovation and investments  \nDigitalisation, skills and Sustainability", "organisation_name": "ELPA, Environmental management and tribotechnology, Ltd. (ELPA Ltd.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2018", "website_address": "http://elpa.si", "commission_expert_groups_and_other_similar_entities_european_commission": "Competitiveness of the Rail Supply Industry#E03536#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3536#Member#C", "head_office_post_box": "", "head_office_city": "Velenje", "membership": "UNIFE is representing the European rail manufacturing industry in Brussels since 1992. With 23 fulltime staff, the Association gathers over 100 of Europe’s leading large and SME rail supply companies active in the design, manufacture, maintenance and refurbishment of rail transport systems, subsystems and related equipment. UNIFE also brings together 14 national rail industry associations of European countries. UNIFE members have an 84% market share in Europe and supply 46% of the worldwide production of rail equipment and services. UNIFE advocates its members’ interests at both the European and International level—actively promoting EU rail equipment and standards within Europe and abroad. \nhttp://www.unife.org/about-us/who-we-are.html", "head_office_post_code": "3320", "goals__remit": "About company \n \nELPA is a Slovenian company specialising in lubrication technique and tribology. ELPA devotes a great deal of time, energy and funding to innovation and development, in particular as regards innovative technological solutions for the purposes of companies faced with extreme operating conditions or machines and devices, such as high temperatures, high pressures, excessive wear and tear, high frequency noise, etc. In developing machines and devices the company deploys state-of-the-art technologies and seek environmentally friendly solutions. \nEconomic benefits represent another important factor as ELPA's systems significantly reduces not only wear and tear of frictionally contacted surfaces and noise but also vibrations and jolts and with that extends the useful life of frictionally contacted surfaces. \n \nTechnology \n \nWONROSTM Technology – registered trade mark \n \nWONROSTM Technology (Wear Out and Noise Reduction On Source), developed and owned by ELPA, eliminates noise on source, caused by friction between two metal surfaces and thus preserves wheels, rails, brakes … from wearing out. Entire technology is built around patented multi rail preserving systems, special heavy duty appliances, designed with rail maintenance, vandalism and energy independence in mind, by using special environmentally friendly CHFC (composite heavily-fluid compounds) materials, applied on sources of noise and for that reducing maintenance costs on rail infrastructure as on railways, tramways, hump yards, shunting stations, classification yards, marshalling yards under Rail Inoperability and Directive on Environmental Noise, as being also awarded by UIC, European Commission for the Environment and certified by TÜV SÜD Rail and SIQ. \n \nWONROSTM Technology is being effective against: \n \n-    rail/wheel/brake generated noise \n-    wear out of interactively burdened metal contact surfaces  \n-    GCC (gauge corner cracking) \n-    RCF (rolling contact fatigue) \n-    sinus-line (corrugation) \n-    etc., where LCC costs at influence area are significantly reduced. \n \nOur business culture \nCreating “sustainable value” is our purpose that unites all of us at Elpa. We want to create value – for our customers, for our teams and our people, as well as for the wider society and communities in which our products operate. Our culture and our purpose, vision, mission and values unite our diverse workforce and provide a clear framework and guidance.  \nOur purpose: Creating sustainable value. \nOur vision: Leading with our innovations, brands and technologies. \nOur mission: We want to serve our customers and consumers worldwide as the most trusted partner with leading positions in all relevant markets and categories – as a passionate innovative team united by shared values. \nOur values: customers and consumers, people, environment, financial performance, sustainability, family, business. \n \n \n Strategy \n \nWe have a clear long-term strategy which is based on our purpose, vision, mission and values. It is the foundation which helps us successfully to shape the future of our company. \nBy 2022 and beyond, we want Elpa to generate continued profitable growth, to become more customer-focused worldwide and more agile in our internal processes and customer-facing activities. To achieve this ambition, we will focus our strategic priorities and financial ambitions for the coming years. In addition, we aim to promote sustainability in all our business activities.", "industry_forums": "", "head_office_phone": "(+386)38986330", "level_of_interest": "global", "relevant_communication": "Activity and events concerning Internal Market, Industry, Entrepreneurship and SMEs Unit (Advanced Engineering and Manufacturing Systems)   \nheld under the Rail Supply Industry Expert Group", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Ltd.", "person_in_charge_of_eu_relations": "Darja Goltnik", "customers": "", "belgium_office_post_box": "", "position": "CEO"}