{"member_organisations": "", "identification_number": "745769829051-55", "fields_of_interest": "Consumers, Culture, International co-operation and development, Education and training, Youth, Research and innovation, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "Calle San José de Calasanz, 10 pta 8.", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Elena Campos Sánchez", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Refuerzo de la protección jurídica ante fraudes sanitarios a personas vulnerables. \nRefuerzo de políticas sanitarias contra intrusismo y mala praxis. \nDifusión de información contra pseudoterapias y sectas sanitarias. \nRefuerzo de filtros críticos en medios de comunicación ante la difusión de supuestas noticias sanitarias. \nEliminación de la equiparación de los productos homeopáticos como medicamentos.", "organisation_name": "Asociación para Proteger al Enfermo de Terapias Pseudocientíficas (APETP)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "03/12/2017", "website_address": "http://www.apetp.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Algemesí", "membership": "", "head_office_post_code": "46680", "goals__remit": "Queremos dejar claro que nosotros no estamos en contra de usuarios de pseudoterapias, sino contra quienes ofertan como válidas propuestas que no han demostrado serlo o demostrado no ser válidas, provengan dichas propuestas de profesionales sanitarios o de ciudadanos sin preparación sanitaria que además incurran en intrusismo. No se puede hablar de \"terapias alternativas\", \"complementarias\" o cualquier otro adjetivo sin haber demostrado, en primer lugar, que la propuesta es ciertamente terapéutica. \n \nQueremos terapias creadas bajo criterios científicos, contrastadas y respaldadas por un estudio riguroso y científico. \n \nNuestro máximo objetivo:  proteger al enfermo. \n \nFinalidades de APETP \n \n1. Trabajar para conseguir la tipificación como delito de: \n \n-Cualquier actividad y publicidad de terapias que se presenten como curativas  sin serlo, y que no estén experimentadas bajo criterios científicos. \n \n-Las praxis y actuaciones de  quienes sin estar en  posesión de los obligatorios estudios y títulos de  medicina  para ejercer la misma, pretendan impartir a un enfermo un tratamiento, presentándolo como curativo. \n \n2.- Informar a quien corresponda de los casos de injerencias de no profesionales. \n \n3.-Conseguir que las palabras medicina, curación, sanación, salud, terapia (o cualquier otra expresión que pueda hacer creer  a un enfermo que está ante un profesional de la salud) no puedan ser empleadas en ningún formato  de promoción o publicidad, si  quien se anuncia  o promociona  no tiene los estudios oficiales correspondientes, ni sigue métodos de curación elaborados bajo criterios científicos. \n \n4.- Trabajar para que en los hospitales se establezcan diferentes protocolos. El más importante: que cuando un paciente rechace un tratamiento para seguir una linea de curación que ponga en peligro su vida, el hospital  no se limite a que firme el correspondiente documento, sino que se informe de la terapia alternativa elegida por el paciente, y de quien la va a impartir. Informando posteriormente al paciente de lo averiguado. Y de ser un fraude el hospital se ponga inmediatamente en contacto con Sanidad, e informe detenida, amplia y claramente al paciente, y se tomen las medidas necesarias para protegerlo. \n \n5.- Trabajar para fomentar en la población una profunda cultura de la prevención de las enfermedades, y los necesarios cambios de hábitos. \n \n6.- Trabajar para fomentar en la sociedad el pensamiento crítico, escéptico, objetivo y científico en temas de salud, distinguiendo entre ciencia y pseudociencia. \n \n 7.- Conseguir que se estipule como obligatorio que toda publicidad o información de un servicio de curación o tratamiento de salud, vaya acompañada del número de colegiado correspondiente. \n \n8.- Implicar en el proyecto , finalidades, y actividades de nuestra asociación al ámbito sanitario, universitario, político, sindicatos y ciudadanía. \n \n9.- Y por último y la más importante finalidad : conseguir que ningún enfermo sea desviado de una linea de curación coherente y científica.", "industry_forums": "", "head_office_phone": "(+34)651566806", "level_of_interest": "national", "relevant_communication": "Difusión social en medios de comunicación y divulgación en redes sociales, talleres, cursos y conferencias específicas sobre pseudociencias.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asociación", "person_in_charge_of_eu_relations": "Elena Campos Sánchez", "customers": "", "belgium_office_post_box": "", "position": "Presidenta"}