{"member_organisations": "Gender and Development Network \nLe Monde selon les femmes asbl \nCEIM Centro de Estudios e Investigacion sobre Mujeres \nOtro tiempo \nGADIP Gender and Development in Practice, Sweden \nKULU Women and Development Kvindernes U-landsudvalg \nWIDE Switzerland \nWIDE Austria \nPSCEWR \nMundubat \nFokus \nWO=MEN Dutch Gender Platform \nFISOFA \nASOC MUJERES EN ZONA CONFLICTO", "identification_number": "746070127103-68", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, International co-operation and development, Employment and Social Affairs, Taxation, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Climate Action", "head_office_address": "Rue de la Sablonniere 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Claudia Thallmayer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "-EU trade policies (all of them, some more closely then others) \n-EU Development policy (SDGs, GAP, MDF, etc.) \n-EU migration policy  \n-EU gender equality policy (including VAW and SRHR) \n-EU peace and security policy", "organisation_name": "Women In Development Europe+ (WIDE+)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2017", "website_address": "http://wideplus.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "WO=MEN, Dutch Gender Platform (they are member of us and we of them).", "head_office_post_code": "1000", "goals__remit": "WIDE + aims to achieve a feminist vision WIDE+ is committed to the enforcement of women’s rights, as part of a larger struggle for social justice and the human rights of all. A driving principle in its work is the pursuit of gender justice, in the understanding that this can only be brought about if intersecting unequal power relations are addressed. \n \nThe aims of the association are achieved through the following strategic activities: \n \n-To work to create and widen spaces to network and multiply the impact of feminist activism. . \n \n-To aim to transform institutional settings, attitudes, power relations, policies and practices so that they reflect development and economic paradigms that are in line with fundamental human rights.  \n \n-To act in solidarity and collaborate with feminist and women’s and human rights movements, groups and individuals.", "industry_forums": "", "head_office_phone": "(+32)2 223 05 12", "level_of_interest": "European", "relevant_communication": "Conferences \n \nMeeting “European Open Space to analyze, strategize, and (re)claim rights of female Refugees and Migrants”, that was held on 14 November in Brussels. Belgium in 2016, report: https://wideplus.org/2016/11/09/european-strategy-and-advocacy-workshop-with-refugee-and-migrant-women/. \n \nA significant action for 2016 was the organizing of the international conference “Movements, Borders, Rights? Feminist Perspectives on Global issues in Europe” that took place in Brussels, Belgium, at 24 and 25 October, 2016. WIDE+ + EWL, and in cooperation with Heinrich Böll Foundation (HBF), Friedrich Ebert Stiftung (FES) and Rosa Luxemburg Foundation (RLS): https://wideplus.org/2016/11/01/final-conference-statement-is-available/.  \n \nOther activites \n*Annual WIDE+ members delegation during UN CSW \n*WIDE+ supports CSO statements, campaigns and positions itself publicly \n*WIDE+ has been publishing regularly its newsletter to its 2000 subscribers News and information relevant for women’s rights advocates are also shared among through email lists, its website (wideplus.org), facebook site (https://www.facebook.com/WIDEfeministnetwork/) and twitter. \n*WIDE+ provides feminist recommendations and analysis during public spaces, such as Women’s Rights spaces, and policy or public spaces. Among others: \n*Feminist Economic Literacy toolkit: https://wideplus.org/2015/08/10/ \npublication-with-tools-on-enhancing-economic-literacy-by-wide-members/ \n*2015 WIDE+ Conference develops proposals for a new women’s rights paradigm: http://wp.me/p2KSLS-hT. \n \nInfluencing European decision makers actors to promote women's rights  \n \nWIDE+ is an active member to the Working Group of the Women’s Major Group (WMG) for development that has jointly advocated in Post-2015 Development Agenda’s. And WIDE+ is the European coordinator of the feminist Constituency in CPDE (Global Civil Society Coordination Group around post Aid Effectiveness Agenda). https://wideplus.org/feminist-constituency-call-for-a-stronger-implementation-of-womens-rights-in-global-partnership-in-development/ \n \nThe WIDE+ Gender and Trade Working Group prepared a position paper in 2017 with key recommendations for advocating a feminist trade policy towards European decision makers. https://wideplusnetwork.files.wordpress.com/2017/06/eu_trade_gender_policy_wide_final.pdf", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "67500", "legal_status": "International Non-Governmental Organization", "person_in_charge_of_eu_relations": "Gea Meijers", "customers": "", "belgium_office_post_box": "", "position": "Boardmember"}