{"member_organisations": "Armenian National Committee of United Kingdom(38), \nComité de Défense de la Cause Arménienne de France(175), \nArmenian Youth Center (Cyprus)(48), \nКАИ \"Хай Тад\" България (Bulgaria)(74), \nHellenic Armenian Forum (Greece)(52), \nHet Nederlands Armeens Comité voor Rechtvaardigheid en Democratie (Hay(49), \nComitetul National Armean din Romania - Hay Tad(41), \nAustrian Armenian Committee for Justice & Democracy(11), \nSwedish Armenian Committee for Justice & Democracy(23), \nArmenian National Committee of Spain(5), \nArmenian Committee of Germany(35), \nArmenian National Committee of Poland(7), \nComité de Défense de la Cause Arménienne de Belgique(13)", "identification_number": "74715567889-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue Bleue, 17", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Kaspar Karampetian", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "Follow and work with the EP's committees relevant to our activities (AFET, DROI, LIBE)", "eu_initiatives": "- The EAFJD follows Turkey's accession process to the EU, making sure that the Armenian Genocide recognition is properly included in the negotiations. \n- The EAFJD also follows all issues in the South Caucasus - Armenia, Azerbaijan, Georgia - mainly energy, security, defense and lasting peace in the region, specifically in regards to the conflict of Nagorno Karabakh - Artsakh. \n- The EAFJD also follows the Euronest Parliamentary Assembly activities, and were present in the last plenary session in Yerevan. \n- The EAFJD also works in preserving the Armenian culture, mainly the Western Armenian language, which is spoken in the Diaspora and is in decline, in the last years.", "level_of_interest": "European", "organisation_name": "Fédération Euro-Arménienne pour la Justice et la Démocratie (EAFJD)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Heghine Evinyan", "section": "III - Non-governmental organisations", "lon": "2.3461281", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27327026", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Nerviens, 35", "persons_accredited_for_access_to_european_parliament_premises": "EVINYAN#Heghine, FIXOVA#Ashkhen, KARAMPETIAN#Kaspar, MARGARYAN#Lianna", "registration_date": "13/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eafjd.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75009", "position": "EU Affairs Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "4", "relevant_communication": "EAFJD's activities in the last years were centered around the Centennial of the Armenian Genocide, and we have realized many projects in this regard. Projects include the 4th European - Armenian Convention in the European Parliament, Brussels, planned for October 2017, conferences, film screenings, publications (on Nagorno Karabakh and the Armenian Genocide).", "financial_year_end_date": "01/12/2016", "lat": "48.8758571", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "135000", "legal_status": "Association Internationale sans But Lucratif (AISBL)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Armenian Federation for Justice & Democracy (EAFJD) is the umbrella organization of the Armenian National Committees in European countries. The EAFJD is the main interlocutor of European citizens of Armenian origin to the EU institutions - working on a better understanding of Armenia and Armenians in the EU and of the EU in Armenia. The European Armenian Federation also advocates for the rights of the Armenian Diaspora in Europe, and the rights of the Armenian minority in Turkey, and in the South Caucasus.", "belgium_office_city": "Brussels", "head_office_phone": "(+32)27327027"}