{"member_organisations": "", "identification_number": "74850577610-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Burchardstrasse, 24", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ralf Nagel", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Maritime Strategy Review \nEU Environmental Strategy/Climate Policy \nBrexit \nAlignment EU Regulation Monitoring, Reporting & Verfication of CO2 Emissions from Ships with IMO Data Collection System \nPort Reception Facility Directive", "organisation_name": "Verband Deutscher Reeder (VDR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KRÖGER#Martin", "estimate_of_costs_absolute_amount": "", "registration_date": "05/01/2012", "website_address": "http://www.reederverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#JOERGENS Runa#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Employees/workers#Update Medical Treatment on Board Vessels Directive 92/29/EEC", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "ECSA - European Community Shipowners' Associations \nICS/ISF - International Chamber of Shipping/International Shipping Federation", "head_office_post_code": "20095", "goals__remit": "Der VDR vertritt die gemeinsamen wirtschafts- und sozialpolitischen Interessen der deutschen Reedereien auf der Ebene des Bundes und der Länder.  \n \nDarüber hinaus vertritt der VDR die deutschen Reedereien gegenüber europäischen und internationalen Instanzen. Dies geschieht direkt oder über internationale Verbände, deren Mitglied er ist.  \n  \nDie Vielfalt der Interessenwahrung setzt eine intensive interne Kommunikation voraus. Über einen ständigen Dialog im Rahmen der dafür gegründeten Kommissionen des Verbandes, im Verwaltungsrat und in seinem Präsidium werden die politischen Handlungsspielräume definiert und der Konsens für die politische Arbeit des Verbandes gebildet.  \n  \nDarüber hinaus berät der Verband seine Mitglieder in einer Vielzahl von Aspekten. Dazu gehört die Gewährung von Rechtsschutz im Arbeits- und Sozialrecht und die Prozessvertretung in diesen Bereichen. \n \nFür diejenigen Mitglieder, die sich in der Tarifgemeinschaft des VDR zusammengeschlossen haben, schließt der Verband Tarifverträge mit den deutschen Seeleutegewerkschaften. \n  \nDer VDR vertritt die Interessen der unternehmerischen Seeschifffahrt gegenüber der Politik und Verwaltung in Bund, Ländern und Gemeinden, gegenüber den Spitzenorganisationen anderer Wirtschaftszweige, gegenüber den Gewerkschaften und gegenüber der Öffentlichkeit.  \n  \nDabei verfolgt er die Ziele:  \n•unternehmerische Positionen in der Politik zu stärken  \n•ein wettbewerbsorientiertes Umfeld zu fördern  \n•die Wettbewerbsfähigkeit von Unternehmen am Standort Deutschland zu fördern  \n•der sozialen Marktwirtschaft in der Seeschiffahrt zum Erfolg zu verhelfen  \n•eine Handelsflotte unter deutscher Flagge zu fördern  \n•die Wettbewerbsfähigkeit der Reedereien zu erhalten und zu verbessern  \n•zukunftsorientierte Arbeitsplätze zu schaffen und zu erhalten  \n•ein effizientes, attraktives Bildungssystem zu erhalten und fortzuentwickeln  \n•die Zusammenarbeit zwischen Wissenschaft und Praxis zu stärken  \n•für ein leistungsfähiges, kostenorientiertes Sozialsystem einzutreten \n•Schiffs- und Umweltsicherheit im internationalen Rahmen zu fördern  \n•unternehmerische Handlungsfreiheiten auf den Weltmärkten zu erhalten  \n•die Verantwortung der Reedereien für das Gemeinwesen zu verdeutlichen", "industry_forums": "", "head_office_phone": "(+49)40350970", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Irina Haesler", "customers": "", "belgium_office_post_box": "", "position": "EU-Angelegenheiten"}