{"member_organisations": "http://lllplatform.eu/who-we-are/members-and-partners/", "identification_number": "74923516160-01", "fields_of_interest": "General and Institutional Affairs, Budget, Trade, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Sport, Borders and Security", "head_office_address": "rue de l'Industrie, 10", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Brikena Xhomaqi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "244139", "head_office_country": "Belgium", "eu_initiatives": "Education and Training 2020, Europe 2020 Strategy, TTIP negotiations, VAT Directive, Anti-discrimination Directive, Erasmus+ Programme, Skills Agenda, MFF, EQF", "organisation_name": "Lifelong Learning Platform (LLLP)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "8", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BOIVIN#Pauline, FARRUGGIA#Maria, GERLI#Martina, LAPEGNA#Andrea, LOPEZ#David, MATTL#Ulla Alexandra, TODD#Andrew, XHOMAQI#Brikena", "estimate_of_costs_absolute_amount": "", "registration_date": "07/07/2011", "website_address": "http://www.lllplatform.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "European Qualifications Framework Advisory Group#E02107#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2107#Member#C#ET2020 Working Group on Promoting citizenship and the common values of freedom, tolerance and non-discrimination through education #E03371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3371#Member#C#ET2020 Working Group on Digital Education: Learning, Teaching and Assessment#E03407#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3407#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Lifelong Learning Platform (LLLP) aims to participate in the construction of a Europe that is more democratic, social and civic and with more solidarity. That construction should be in relation to developments in lifelong learning. Its members are committed to develop and raise awareness on the need to foster European active citizenship in education and training systems. LLLP also advocates for the implementation of a more structured dialogue between civil society organisations and decision-makers. \nLLLP regularly participates in expert groups and events organised by the European Institutions. It is notably member of the European Commission EQF working group.  \nLLLP is member of the European Economic and Social Committee Liaison Group. This group aims to guarantee a coordinated approach of the Committee vis-a-vis European civil society organisations and networks and to follow common initiatives. The creation of this group is part of a general ambition of the EESC to reinforce its cooperation with European civil society organisations. \nLLLP is also member of the Civil Society Contact Group (CSCG), which gathers 8 important platforms (social, international solidarity, human rights, sustainable development, women, culture, public health and lifelong learning). Together, they represent hundreds of European NGOs and thousands of national affiliate organisations. The CSCG aims to develop and promote dialogue between civil society organisations and European institutions as an essential contribution to the strengthening of participatory democracy in Europe. \nLLLP takes also part at the Civil Dialogue Expert Group in DG COMM. \nLLLP is a founding member of the European Alliance for a European Association Statute (EASEA) and a member of the European Alliance on the European Year 2013 of Citizens. It recently joined \"Civil Society Europe\".", "head_office_post_code": "1000", "goals__remit": "The Lifelong Learning Platform (LLLP) promotes European-wide cooperation among civil society organisations. It is made up of 43 European networks active in education and training in order to build a citizen's voice on lifelong learning issues and to propose concrete solutions based on the expertise, the competencies and the experience of its networks' experts and practitioners. \nLLLP is a tool to promote a holistic vision of lifelong learning, from cradle to grave, that is not limited to formal education but integrates non-formal and informal learning. By bringing together actors from all sectors and levels of education and training, LLLP contributes to an increased flexibility between systems. By encouraging an exchange of knowledge, it aims to build a citizen's voice on education and training issues but also to propose concrete solutions to make lifelong learning a reality for all. \nThe platform fosters a vision of lifelong learning that promotes equity, social cohesion and active citizenship. It believes that the objectives of education and training should not only be described in terms of employability or economic growth but also as a framework for personal development. It is essential to raise awareness on the fact that lifelong learning should include a large range of learning settings and create more complementarity and continuity between formal, non-formal and informal learning. \nObjectives: \n- Pursuing an active dialogue with European institutions; \n- Enabling exchanges of best practice, experiences and expertise; \n- Disseminating information on key issues in the lifelong learning sector; \n- Organising events and developing activities in transversal lifelong learning topics; \n- Promoting a more democratic, civic and social Europe;", "industry_forums": "", "head_office_phone": "(+32)28932515", "level_of_interest": "European, global, national", "relevant_communication": "LLL-HUB project - implementation national/regional stakeholders' forum on LLL strategies \nGR-EAT - recognition of young volunteers' competences by employers and formal education institutions \nInnoVal - innovative assessment method for validation of non-formal and informal learning  \nODESEA - organisational development for strengthening adult education", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "300114", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Brikena Xhomaqi", "customers": "", "belgium_office_post_box": "", "position": "LLLP Director"}