{"member_organisations": "", "identification_number": "74935891413-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Borders and Security", "head_office_address": "Caroline-Michaelis-Straße, 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Cornelia Füllkrug-Weitzel", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1756456", "head_office_country": "Germany", "eu_initiatives": "- Auswärtiges \n- Menschenrechte \n- Verteidigung \n- Entwicklungszusammenarbeit \n- Humanitäre Hilfe \n- Handel \n- Umwelt \n- Industrie \n- Consumer Protection \n- Transport \n- Landwirtschaft \n- Fischerei \n- Inneres, civil liberties, justice, home affairs", "organisation_name": "Diakonie Katastrophenhilfe (DKH)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Diakonie Katastrophenhilfe Michael Hansmann Rue Joseph II, 166", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22821042", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2009", "website_address": "http://www.diakonie-katastrophenhilfe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die DKH ist Mitglied im Verband Entwicklungspolitik deutscher Nichtregierungsorganisationen e.V. (VENRO). \nAuf europäischer Ebene ist die DKH aktives Mitglied von APRODEV (Association of Protestant Development Organizations), der Lobbyorganisation aller europäischen evangelischen Entwicklungshilfswerke mit Sitz in Brüssel. Weiterhin ist DKH aktives Mitglied von VOICE (Voluntary Organisations in Cooperation in Emergencies) mit Sitz in Brüssel. \nInternational ist die DKH Mitglied von ACT Alliance (Kirchen helfen gemeinsam), dem weltweiten Netzwerk von Kirchen und kirchlichen Hilfswerken im Bereich der humanitären Hilfe, dem ca. 130 Kirchen und Hilfswerke angehören, um die Hilfe aller protestantischen und orthodoxen Kirchen weltweit zu koordinieren. Durch ACT Alliance verfügt die DKH an jedem Ort der Welt über lokale Partner zur Umsetzung von Hilfsmaßnahmen.", "head_office_post_code": "10115", "goals__remit": "Humanitäre Hilfe. Förderung und Begleitung von jährlich mehr als 150 Nothilfemaßnahmen weltweit. Satzungsgemäße Öffentlichkeitsarbeit und Werbung. \nDie Diakonie Katastrophenhilfe (DKH) leistet seit 50 Jahren weltweit dort Hilfe, wo die Not am größten ist. Sie unterstützt Menschen, die Opfer von Naturkatastrophen, Krieg und Vertreibung geworden sind und diese Notlage nicht aus eigener Kraft bewältigen können. Ziel ist die Wiederherstellung tragfähiger Lebensbedingungen in den Notgebieten. Geholfen wird unabhängig von Religion, Hautfarbe und Nationalität. Zur nachhaltigen und effektiven Katastrophenhilfe gehören auch Vorsorge- und Vorbeugemaßnahmen, die künftige Katastrophen verhindern oder zumindest das Ausmaß der Schäden verringern, sowie Rehabilitations- und Wiederaufbauprogramme. Art und Ausmaß der Hilfe werden der Situation im Notgebiet angepasst.  \n \nDie Hilfsmaßnahmen orientieren sich stets an den örtlichen Gegebenheiten und sind in den wirtschaftlichen, sozialen und politischen Kontext eines Landes oder einer Region eingebettet. Sie richten sich nach den Bedürfnissen der Opfer, achten die Würde der Menschen und schützen geltendes Recht und Brauchtum. Um dies zu garantieren, arbeitet die DKH eng mit erfahrenen, einheimischen Partnern zusammen. In Ausnahmefällen ist die DKH vor Ort mit eigenen Mitarbeitern vertreten.", "industry_forums": "", "head_office_phone": "(+49)30 65221 0", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "54907969", "legal_status": "Evangelisches Werk für Diakonie und Entwicklung e.V.", "person_in_charge_of_eu_relations": "Michael Hansmann", "customers": "", "belgium_office_post_box": "", "position": "EU Repräsentant"}