{"member_organisations": "None", "identification_number": "749680914888-07", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "rue de la poste, 214", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Fiona Murray", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Commission workplan 2017 and management plans \n- Policies of several Commission DGs including DGs FISMA, TAXUD and JUST \n- European Commission policies on retail financial services and fintech \n- European Parliament events, committee meetings and activities especially of ECON, LIBE, JURI and IMCO committees", "level_of_interest": "European, global, national", "organisation_name": "Passerelle EU", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Fiona Murray", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.36983837034925", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.passerelle-pa.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "brussels", "membership": "None", "head_office_post_code": "1030", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "- European Parliament reports on retail financial services and fintech \n- European Commission, Council and Parliament positions on 4th anti-money laundering amendments \n- European Commission consultation and work on whistleblower protection", "financial_year_end_date": "01/12/2017", "lat": "50.86241935", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SPRL (Athronan Associates) operating as Passerelle public affairs", "procurement": "", "customers": "STEP# European Retail Financial Forum (ERFF)# The International Bar Association", "belgium_office_post_box": "", "goals__remit": "Passerelle is a Brussels-based European public affairs practice of independent specialists in European Union affairs. Passerelle works creatively with clients to develop EU engagement strategies matched to clients' objectives. \nReflecting the new ways of doing business in a digital, fast-changing world, we can quickly and efficiently bring together the ideal team of specialists locally, in Europe and globally to match our clients’ needs. \nPasserelle brings together clients and policymakers in constructive ways for the benefit of both parties eg through meetings, events, dialogues and platforms. \nWe have multi-sector experience, with particular strengths in EU advocacy support to the legal and financial sectors. \nWe are specialists in creating and managing specialist EU public/private sector fora to address emerging policy issues or challenges. \nPasserelle provides high level insights and intelligence, facilitate relationship building and partnerships, advise clients on positioning and EU engagement strategies.", "belgium_office_city": "", "head_office_phone": "(+32)472960507"}