{"member_organisations": "", "identification_number": "749915829029-53", "fields_of_interest": "Culture and media, Education and training, Research and innovation, Digital economy and society", "head_office_address": "801 Third Street South", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Neil Brown", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "The International Fact-Checking Network is interested in any EU framework to fight fake news. The Director of the IFCN, Alexios Mantzarlis, has testified to the Italian Chamber of Deputies's commission on this topic.", "level_of_interest": "global", "organisation_name": "The Poynter Institute for Media Studies", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -82.6374136, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/11/2017", "website_address": "https://www.poynter.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Fake News#E03567#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3567#Member#C#Sub Group 4 Role of civil society organisations (fact checkers)", "head_office_post_box": "", "head_office_city": "Saint Petersburg", "membership": "", "head_office_post_code": "33701", "goals__remit": "The Poynter Institute is a global leader in journalism. It is the world’s leading instructor, innovator, convener and resource for anyone who aspires to engage and inform citizens in 21st Century democracies. \n \nTo that end, we teach those who manage, edit, produce, program, report, write, blog, photograph and design, whether they belong to news organizations or work as independent entrepreneurs. We teach those who teach, as well as students in middle school, high school and college—the journalists of tomorrow. And we teach members of the public, helping them better understand how journalism is produced and how to tell for themselves whether it’s credible. \n \n    We teach in seminar rooms on our main campus in St. Petersburg. \n    We teach in newsrooms all over the world. \n    We teach online with our e-learning platform, News University, allowing those in search of training to choose from hundreds of courses. \n \nWe teach leadership, ethical decision-making and fact-checking; we teach editing, writing, reporting and digital media skills; we teach those in broadcast, print , online and mobile; we teach those trying to remake their organizations and those trying to remake their journalistic skills set. \n \nPoynter teaching is unique. Guided by a resident faculty that includes distinguished professionals and scholars, our seminars are designed to be highly interactive and give participants lots of individual attention. Teaching is both grounded in the extremely difficult realities of the marketplace and focused on the highest standards of journalistic values. Practical and aspirational, it is often referred to as the “Poynter Experience.”", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 27.762008, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4997032", "legal_status": "501(c)(3)", "person_in_charge_of_eu_relations": "Alexios Mantzarlis", "customers": "", "belgium_office_post_box": "", "position": "Director, International Fact-Checking Network", "belgium_office_city": "", "head_office_phone": "(+1)7278219494"}