{"member_organisations": "http://www.sos-childrensvillages.org/where-we-help", "identification_number": "75014529893-97", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Public Health", "head_office_address": "Hermann-Gmeiner-Str, 51", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Norbert Meder", "industry_forums": "", "grants": "5968270", "country_code": "at", "inter_groups": "Intergroup on Children's Rights and Well-Being", "eu_initiatives": "The SOS Children's Villages EU office has a triple role in Brussels.  \nFirstly, the EU office advocates for the rights of children in our target group and making sure that their voices are heard and represented at EU level. We have a focus on children’s rights, tackling child poverty and social exclusion, de-institutionalisation and alternative care, education and youth employment, youth participation. In 2017, we started a new DG Justice funded project \"Prepare for Leaving Care\" in cooperation with CELCIS and partners in five EU Member States. The aim of the project is to build the capacity of care professionals to better support young people during the transition phase from care to independent life. In 2016, we finished our DG Justice funded project 'Training Professionals Working with Children in Care', which was a two-year partnership between SOS Children’s Villages International, the European Commission, the Council of Europe, Eurochild and partners in 8 EU countries. The project contributed to improving the living conditions and life prospects of children and young people living in alternative care, by providing care professionals with continued training in how to apply a child rights-based approach to their work with children. In 2016, we published our study 'Leaving Care and Employment in Five European Countries: An Undocumented Problem?' which explores the challenging employment situation for young people leaving care in five European countries. During the same year, we also became an international partner for the European Campaign 'Opening Doors for Europe's Children'. In accordance with the unified approach within our federation, the above-mentioned thematic priorities are equally valid for our development sector work. In this area, one of the main highlights is that we won a tender in 2016 from DG DEVCO to carry out a study that compares alternative systems globally. Together with the European Commission and CELCIS, we published our study \"Towards the Right Care for Children: Orientations for reforming alternative care systems in Africa, Asia, Latin America\" in January 2017. \nSecondly, the EU office advocates for EU funding programmes and priorities that are fit for our work and target group. As an example of our work in the past is that we achieved in alliance with other stakeholders, an explicit priority reference to “de-institutionalisation” (transition from institutional to community-based care) in the European Structural and Investment Fund envelopes for EU member states. Ensuring that the post-2020 Multi-Annual Financial Framework invests in children without or at risk of losing parental care is a main priority of our EU advocacy work going forward.  \nThirdly, the EU office has a membership information and support role. In close cooperation with the SOS International Offices Regions, members at national level are supported to influence and use the EU policy and funding framework in their work. Among other activities to bring the EU closer to our federation, we use materials such as a regular “EU Update”, as well as more detailed briefings and fact sheets to share relevant EU developments, involve member associations in EU consultations and processes and provide support to arrange meetings with EU level stakeholders (at EU delegations and in Brussels). We also support SOS programme and funding strategy development from an EU perspective, capacity development and we provide EU funding application writing support.  \nThe EU office is member of formal networks and informal alliances such as Eurochild, the Child Rights Action Group (CRAG), CONCORD, VOICE and the EU Alliance for Investing in Children. It has also developed strong partnership with the Council of Europe, in the area of children’s rights and youth participation.", "level_of_interest": "global", "organisation_name": "SOS Kinderdorf-International (SOS KDI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Miriana Giraldi", "section": "III - Non-governmental organisations", "lon": "11.4471429033546", "source": "/", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)8932590", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de l'Industrie 10", "persons_accredited_for_access_to_european_parliament_premises": "LEONE#Margherita", "registration_date": "23/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sos-childrensvillages.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Innsbruck", "membership": "SOS-Kinderdorf International is accredited with the following bodies: \n- ECOSOC (Economic and Social Council of the United Nations) \n- UN DPI (UN Department of Public Information) \n- Council of Europe \n- ECHO (Humanitarian Aid Office of the European Commission) \n \nSOS-Kinderdorf International is member of the following networks: \n- EUROCHILD \n- CRAG (Child Rights Action Group) \n- CONCORD \n- VOICE (Voluntary Organisations in Cooperation in Emergencies) \n- Global Alliance to End Child Poverty \n- Better Care Network (BCN) \n- IFCO (International Foster Care Organisation) \n- ISPCAN (International Society for Prevention of Child Abuse and Neglect) \n- Keeping Children Safe (KCS) \n- Global Initiative to end corporal punishment \n- International Action for Child Rights \n- NGO Committee on UNICEF \n- HDCA (Human Development and Capability Association) \n- CoNGO (Conference of Non-Governmental Organizations in Consultative Relationship with the United Nations) \n- AG Globale Verantwortung \n- International Civil Society Center \n- NetHope", "head_office_post_code": "6020", "position": "European Affairs Representative", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "1", "relevant_communication": "Providing inputs to the European Pillar of Social Rights and the European Semester \nImplementing EU funded projects, such as \"Prepare for Leaving Care\" and \"Training Professionals working with Children in Care\"", "financial_year_end_date": "01/12/2016", "lat": "47.26062955", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "1193654000", "legal_status": "Association", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "SOS Children's Villages International (SOS-Kinderdorf International) is the umbrella organisation of more than 130 affiliated national SOS Children's Village associations worldwide. SOS Children's Villages is a non-governmental and non-denominational child-focused organisation that provides direct services in the areas of care, education and health for children at risk of losing parental care, and those who have lost parental care. The organisation also builds the capacity of the children's caregivers, their families and communities to provide adequate care. \n \nSOS Children's Villages advocates for the rights of children without parental care and those at risk of losing parental care. Founded in 1949, its operations are guided by the spirit of the UN Convention on the Rights of the Child and the UN Guidelines for the Alternative Care of Children.", "belgium_office_city": "Brussels", "head_office_phone": "(+43)51233100"}