{"member_organisations": "", "identification_number": "750280510123-52", "fields_of_interest": "Agriculture, Competition, Culture, Environment", "head_office_address": "Power Steele Building Wessex Hall, Whiteknights Road Earley", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alexandra Llewellyn", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Response to consultations.", "level_of_interest": "global", "organisation_name": "Chartered Institute for Archaeologists (CIfA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Peter Hinton", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/11/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.archaeologists.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Reading", "membership": "The Heritage Alliance \nBuilt Environment Forum Scotland", "head_office_post_code": "RG6 6DE", "position": "Chief Executive", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Chartered body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Chartered Institute for Archaeologists' principal goal and remit is setting standards for the study and care of the historic environment. \n \nThe Institute’s membership is drawn from all areas of archaeological practice and its members include academics, curators and commercial archaeologists working in all branches of the discipline: heritage management, planning advice, excavation, finds and environmental study, buildings recording, underwater and aerial archaeology, forensic science, museums, conservation, survey, research and development, teaching and liaison with the community, industry and the commercial and financial sectors.  \n \nThe Institute’s objects are as follows: \n•    to increase understanding of the role of archaeologists in society and improve their status; \n•    to inspire excellence in professional practice; \n•    to strengthen the relationships between archaeologists across the historic environment and other sectors; \n•    to make the Institute’s membership and registration essential demonstrations of fitness to practice; \n•    to develop a stronger influence on historic environment policy; and \n•    to give archaeologists a credible, effective and efficient professional institute.    \n \nThe Institute strives to the attainment of these objects by focusing clearly on the duty of the Institute to society and to protect the public interest. It has a strong vision for the role of its members, seeking to promote high professional standards and strong ethics in archaeological practice, to maximise the benefits that archaeologists bring to society and to bring recognition and respect to the archaeological profession.  \n \nThe Institute requires adherence to certain standards, the formulation, maintenance and promotion of which within the archaeological sector is central to its work. The Institute’s standards and guidance regulate ‘person, process and product’. \n \nThrough its standards for ‘person’ (individuals and organisations) the Institute recognises expertise in a number of ways, including personal membership which, at a professional grade, involves validation of technical and ethical competence, and corporate membership in the form of 'Registered Organisations'. \n \nThe Institute sets standards for ‘process and product’ through its Standards and guidance which are now widely accepted and endorsed in commercial work undertaken for developers through the planning process and elsewhere within the sector and are a key tool to ensure that the historic environment is properly managed and protected. \n \nThe Institute promotes, facilitates and provides vocational training and assessment and the continuing professional development of its members.", "belgium_office_city": "", "head_office_phone": "(+44118)9662841"}