{"member_organisations": "http://www.bsa.org/about-bsa/bsa-members", "identification_number": "75039383277-48", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Customs, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "20 F Street, NW Suite 800", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Victoria Espinel", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "•    Digital Single Market Strategy \n•    Artificial Intelligence, machine learning, robotics \n•    Building the European Data Economy \n•    EU-U.S. Privacy Shield  \n•    General Data Protection Regulation implementation \n•    International Data Transfers \n•    ePrivacy Regulation \n•    Cross-border access to e-evidence \n•    Encryption \n•    NIS Directive Implementation  \n•    Cybersecurity Act \n•    Digitisation of European industry \n•    Cloud computing \n•    Internet of Things \n•    Digital Content directive (“Proposal on certain aspects concerning contracts for the supply of digital content”) \n•    EU copyright reform \n•    Platforms communication \n•    Research and innovation \n•    Trade policy  \n•    Market access in third countries", "level_of_interest": "European, global", "organisation_name": "BSA | The Software Alliance (BSA)", "belgium_office_post_code": "1040", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.00998, "source": "", "belgium_office_address": "Avenue des Arts 44", "belgium_office_phone": "(+32)22741310", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BOUE#Thomas, CHRONOPOULOU#Eleni, QUATTROCCHI#Matteo, Whalen#Patrick Alexander", "estimate_of_costs_absolute_amount": "", "registration_date": "26/02/2010", "website_address": "http://www.bsa.org/eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "European Internet Forum (EIF)", "head_office_post_code": "20001", "goals__remit": "BSA | The Software Alliance is the leading advocate for the global software industry before governments and in the international marketplace. Its members are among the world’s most innovative companies, at the forefront of cutting-edge data-driven innovation, including the development of software solutions powered by artificial intelligence (“AI”) technologies. \n \nWith headquarters in Washington, DC, and operations in more than 60 countries around the world, BSA pioneers compliance programs that promote legal software use and advocates for public policies that foster technology innovation and drive growth in the digital economy. \n \nBSA’s EU policy work is focused on a number of areas which include Artificial Intelligence, privacy, cybersecurity and cybercrime, copyright and intellectual property, piracy and enforcement, trade, and e-commerce. In Europe, the BSA government affairs and public policy program provides the following specific member services: \n \n•    Provide strategic advice to BSA member companies on public policy and legal developments affecting the IT/software industry in Europe, the Middle East and Africa, notably on artificial intelligence, data privacy, cybersecurity, intellectual property protection, and sector-specific technology and IT competiveness issues. \n \n•    Develop sound government affairs and advocacy initiatives promoting the objectives of the BSA members \n \n•    Work with the media to increase public support of the IT sector, including to promote the value of Intellectual Property \n \n•    Reach out to EU policy makers and support, as appropriate, public policy initiatives, advocacy platforms and other alliances involving BSA members together with EU policy makers and key industry players  \n \nBSA public policy activities are developed and implemented on the basis of a consensus-based decision process involving all BSA member companies approach", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "BSA has been contributing to the public debate on EU policy issues through several studies, the latest of which include: \n•    BSA Global Cloud Computing Scorecard (latest publication from 2018), tracking yearly changes in the international policy landscape for cloud computing \n•    \"Software: A €910 Billion Catalyst for the EU Economy\" showcasing the profound impact of software on the EU economy, contributing close to €1 trillion to the EU’s GDP, millions of software-industry related jobs, and billions in R&D investment. \n•    BSA EU Cybersecurity Dashboard (2015), analyzing cybersecurity laws, rules and policies across all 28 EU countries \n•    “Powering the Digital Economy: a Trade Agenda to drive Growth” shedding light on opportunities, Challenges and a Roadmap for Driving Long-Term Growth (2014) \n•    \"What's the Big Deal with Data?\" showcasing software innovations and data use cases \n \nAll studies are available on www.bsa.org/studies/study-listing.  \n \nBSA also maintains a blog to provide the perspectives of global IT organization on global and regional policy developments. All blogposts related to EU policies are available on blog.bsa.org/author/thomasb/", "financial_year_end_date": "01/12/2017", "lat": 38.8968842, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non- profit Organisation", "person_in_charge_of_eu_relations": "Thomas Boué", "customers": "", "belgium_office_post_box": "", "position": "Director General, Policy - EMEA", "belgium_office_city": "Brussels", "head_office_phone": "(+001)202 872 5500"}