{"member_organisations": "", "identification_number": "750447615329-96", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "rue de la Loi, 42", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Edouard Rodier", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "142450", "head_office_country": "Belgium", "eu_initiatives": "EU comprehensive strategy, EU regional strategy for Syria and Iraq, EU resilience agenda, EU agenda on migration", "organisation_name": "Norwegian Refugee Council Europe (NRC Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "RODIER #Edouard , TRUSCOTT# Mathew, VAN DEN DRIESSCHE#Berenice", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2014", "website_address": "http://www.nrc.no", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "VOICE", "head_office_post_code": "1040", "goals__remit": "NRC works to protect the rights of displaced and vulnerable persons during crisis. Through our programmes we provide assistance to meet immediate humanitarian needs, prevent further displacement and contribute to durable solutions. Through our advocacy we strive for rights to be upheld and for lasting solutions to be achieved. Through our stand-by rosters we provide expertise as a strategic partner to the UN, as well as to national and international actors.  \n \nWe take action during situations of armed conflict, and engage in other contexts where our competencies will add value. We are a rights based organisation and are committed to the principles of humanity, neutrality, independence, and impartiality. \n \nNRC is committed to humanitarian principles of humanity, neutrality, independence, and impartiality; ensuring the participation of displaced populations in the selection, design and organisation of assistance; to accountability in the delivery of aid and services; to transparency of action and provision of information; and to considering the perspectives of displaced populations to guide programme decisions. NRC is also committed to a rights-based approach, recognizing individuals as rights-holders (with legal entitlements to protection and assistance) and seeking to encourage those with responsibility to respect and protect the rights of displaced persons set out in domestic and international law. \n  \nNRC Europe was established in order to strengthen the existing relationship with the European Union. The EU is of particular interest to the NRC as a global humanitarian actor. Together with its Member States, the European Commission contributes more than half of all humanitarian and development assistance in the world. It is also actively involved both in the political negotiations designed to end a conflict and in the subsequent reconstruction phase. \n \nAs an operational funding partner, the EU, and in particular the Directorate General for Humanitarian Aid (ECHO), is thus of growing importance to the NRC. In 2005, NRC implemented 16 projects in 9 different countries on behalf of ECHO.  \n \nAs partners, NRC and ECHO can effectively work together to provide protection and support to refugees and internally displaced person (IDPs) worldwide.", "industry_forums": "", "head_office_phone": "(+32)28800249", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "831981", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Edouard Rodier", "customers": "", "belgium_office_post_box": "", "position": "Director"}