{"member_organisations": "", "identification_number": "751039531248-31", "fields_of_interest": "Research and innovation", "head_office_address": "Martin Linges vei 17", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Arnaud Gotlieb", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "NO", "head_office_country": "Norway", "eu_initiatives": "AI, Software Engineering, Machine Learning, EU research policies, education, Horizon 2020, IoT", "level_of_interest": "European", "organisation_name": "Certus Centre for Software Verification and Validation (CERTUS)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 10.6275117, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/04/2018", "website_address": "http://certus-sfi.no/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "134", "head_office_city": "Lysaker", "membership": "", "head_office_post_code": "1325", "goals__remit": "The Certus Centre is an 8-year research project that engages Simula Research Laboratory as host institution and ABB Robotics, the Cancer Registry of Norway, Cisco Systems Norway, Esito and Kongsberg Maritime as user partners. The project is financially supported by the Research Council of Norway with up to 78,4 million NOK over the project's life. The Certus Centre formally started operations on 1 October 2011 with status as a Centre for Research-based Innovation. Since then, it has made a strong impact in the global software engineering community in the areas of variability testing, modelling highly configurable systems, and testing data-intensive systems. Software engineers and researchers have teamed up to create an innovative environment where specialised expertise and creative research combine to produce readily exploitable, takeaway results. Certus has issued a number of high-quality publications and developed several software prototype tools, such as the TITAN tool and the Zen-RUCM editor. Another highlight of Certus' production is the experimental application of our techniques in industrial case studies. Certus has three core expertise fields. THe first is 'Model-based engineering for highly configurable systems'. It involves the application of model driven engineering techniques to the modelling and configuration of subsea integrated control systems, which can be regarded as highly variable software systems. Second is 'Testing of data-intensive systems'. This is looking into the improvement of existing regression testing techniques to handle large database-centric applications. Last field of expertise is focused on 'Testing of real-time embedded systems'. It involves research into managing the testing activities of families of realtime embedded systems.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Certus Software Verification and Validation centre, is a national Centre for Research-based Innovation focusing on verification and validation of IoT and cyber-physical systems using AI techniques. The work in Certus is conducted in close collaboration with a consortium of user partners, consisting of ABB Robotics, Cisco, Esito, Kongsberg Maritime, and the Cancer Registry of Norway. The goal is to advance scientific methods and industrial best practices to build software systems that are more reliable, robust, efficient, safe, and secure. In this context, Certus' key competence is AI-based software verification and validation expertise for software testing and test reuse. Certus offers an environment that emphasises and promotes basic and industrial re­search which has translated into several projects funded by the EU, Norwegian government and regional institutions.", "financial_year_end_date": "01/12/2017", "lat": 59.8959, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2458756", "legal_status": "None", "person_in_charge_of_eu_relations": "Arnaud Gotlieb", "customers": "", "belgium_office_post_box": "", "position": "Centre leader", "belgium_office_city": "", "head_office_phone": "(+47)67 82 82 01"}