{"member_organisations": "", "identification_number": "751285425198-76", "fields_of_interest": "Agriculture, Trade, Customs, Food Safety", "head_office_address": "via S. Vittore, 40", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Paolo Carrà", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Semplificazione della Politica Agricola Comune, negoziati per la definizione di accordi di libero scambio e normativa relativa ai prodotti fitosanitari", "level_of_interest": "national", "organisation_name": "ENTE NAZIONALE RISI (ENR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Donata Zanardo", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "9.1663823", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.enterisi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "20123", "position": "Segretaria Direzione Generale", "financial_year_start_date": "01/01/2015", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "lat": "45.4646832", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5000000", "legal_status": "Ente Pubblico", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Ente Nazionale Risi, ente pubblico economico sottoposto alla vigilanza del Ministero delle Politiche Agricole Alimentari e Forestali , svolge un'intensa attività mirante alla tutela di tutto il settore risicolo: promuove il riso \"made in Italy\" con campagne d'informazioni e concorsi, fornisce assistenza tecnica agli agricoltori e servizio di analisi e conduce azioni volte al miglioramento della produzione. \nL'Ente attua altresì il controllo di tutta la commercializzazione del riso italiano stilando annualmente bilanci preventivi e consuntivi di collocamento permettendo a tutta la filiera di attuare azioni valide per orientare le scelte commerciali. \nAccanto alle azioni di cui sopra, un altro compito di grande rilievo è rappresentato dallo svolgimento dell'attività di organismo pagatore degli aiuti e interventi comunitari per conto dell'Unione Europea. L'Ente ha provveduto al pagamento dell'aiuto alle varietà di tipo indica dal 1988 al 1993, al pagamento delle compensazioni PAC dal 1997 al 2004 e al pagamento dell'aiuto alle sementi di riso certificate dal 11980 al 2013.  L'Ente Nazionale Risi è anche Organismo di Intervento per il riso ed ha gestito il ritiro, le scorte e la vendita del prodotto nel periodo 2000 / 2007. \nL'Ente Nazionale Risi dispone inoltre di un Centro Ricerche sul Riso che collabora con diverse istituzioni italiane ed internazionali.  \nIn conclusione, l'Ente Nazionale Risi rappresenta l'unico esempio di organismo interprofessionale esistente in Europa per operare scelte concrete nell'interesse di tutta la filiera.", "belgium_office_city": "", "head_office_phone": "(+39)028855111"}