{"member_organisations": "City authorities of: Berlin, Maastricht, Eindhoven, Breda, Rotterdam, Den Haag, Tilburg, Utrecht, London, Amsterdam, Delft, Leiden, Rijswijk, s’Hertogenbosch, Eindhoven, Leonberg, Skopje, Stockholm, Prague, Bilbao, Osnabrück, Edunburgh, Dundee, Glasgow, Nottinghan, Antwerp, Milan, Rotherham, Bristol, Arandjelovac, Birmingham, Horsham, Bergen, Chichester, Rome, Barcelona, Stuttgart, Riga, Budapest, Dublin, Cologne, York, Oslo, Wroclaw, Bremen, Paris, Palma, Gent, Bruno, La Rochelle,  Szeged, Rouen, Epernay, Reims, Bordeaux, Brussels,  \nNational authorities of: Norwegian transport authority, Netherlands Infrastructure and Environment, Norwegian Environment Ministry, Hungarian National Development Ministry, Lithuanian Ministry of Transport, Maltese Transport Ministry, Scottish Transport Agency, Scottish Environment Agency, French Sustainable Development Ministry, Swiss Environment Ministry, Ministry of Transport and Construction of the Slovak Republic, Polish Ministry of Development, German Transport and Digital Infrastructure Ministry, Czech Ministry of Transport, Danish Environment Ministry, Polish Ministry of Infrastructure and Construction, Ministry of Transport of the Republic of Lithuania, UK Ministry of Business, Energy & Industrial Strategy,  \nRegional Governments of: Flanders, Wallonie, Scotland, Oberoesterreich, Environment ministry for Sachsen,  \nCity Transport Authorities of: Transport for London, Istanbul, Greater Manchester, Bologna, Funchal, Goteborg,  \nMunicipalities / Counties of: Agglomeration of Clearmont, West Sussex Authority, Adur and Worthing, Lambeth, Westminster, Brighton and Hove,Hillingdon, Kanton Zurich, Agglomeration Cote Basque Adour, Greater Paris, Metropole of Grenoble-Alpes,  \nEU-wide: Eurocities,  Polis,  \nCity / Ministry agencies: APUR, ADEME, Polish Road and Bridge Research Institute,  \nRegional Agencies: Essen Umweltamt, Landesamt für Natur, Umwelt und Verbraucherschutz Nordrhein-Westfalen, Baden-Württemberg Environment Agency, Umweltamt Hessen,", "identification_number": "751574610825-45", "fields_of_interest": "Energy, Environment, Transport, Climate Action", "head_office_address": "Am alten Marstall, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Lucy Sadler", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Air Quality, Transport, Emissions, Transport White Paper, Clean Vehicles, activities of DG MOVE \"Clean Transport Urban Transport\" unit.", "organisation_name": "Sadler Consultants / Sadler Consultants Ltd / Sadler Consultants GmbH i.G. (SC0 / SCL / SCG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "69993", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "contract for DG MOVE", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/03/2013", "website_address": "http://www.airqualitypolicy.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Emmendingen", "membership": "", "head_office_post_code": "79312", "goals__remit": "Air Quality Consultants support clean air and transport, particularly in the field of Urban Access Regulations and Low Emission Zones. Support public authorities on access regulations. \nI run an EU-wide Urban Access Regulation Scheme Platform and website on behalf of DG MOVE, with public authority members and information for the public on urban access regulations. http://urbanaccessregulations.eu/", "industry_forums": "", "head_office_phone": "(+49)76419375335", "level_of_interest": "European", "relevant_communication": "Urban Access Regulation Platform, http://urbanaccessregulations.eu.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Self employed person as well as Limited Company", "person_in_charge_of_eu_relations": "Lucy Sadler", "customers": "", "belgium_office_post_box": "", "position": "Director"}