{"member_organisations": "", "identification_number": "751621522270-25", "fields_of_interest": "Digital economy and society", "head_office_address": "Plieninger Str. 150", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Malte Wagner", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Verlegerrecht, Urheberrecht, Panoramafreiheit, Text- und Datamining-Schranke, Bibliotheksschranke, Urheberrechts-Wissensgesellschaftsgesetz", "level_of_interest": "European, national", "organisation_name": "Südwestdeutsche Medienholding GmbH (SWMH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Malte Wagner", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.16997796348399", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.swmh.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "www.bdzv.de", "head_office_post_code": "70567", "position": "Leiter Rechtsabteilung", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.7204404", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Südwestdeutsche Medienholding mit Sitz in Stuttgart, hervorgegangen aus dem 1908 gegründeten Stuttgarter Zeitungsverlag, hat sich im Laufe ihrer mittlerweile über hundertjährigen Geschichte vom regionalen Zeitungshaus zum diversifizierten Medienunternehmen entwickelt. Heute zählt die SWMH zu den bedeutendsten Mediengruppen Deutschlands und bietet ein weitverzweigtes Netzwerk für qualitativ hochwertige Verlagsprodukte.  \nNeben Zeitungen, die das Kerngeschäft der Gruppe ausmachen, gehören zum Portfolio der SWMH zahlreiche Fachinformationstitel und Anzeigenblätter. Zusätzlich beherbergt die Gruppe unter ihrem Dach Druckereien, Post- und Logistikunternehmen sowie viele weitere Unternehmen, die im Umfeld des Verlagsgeschäfts tätig sind. Zahlreiche Radiobeteiligungen und eine TV-Produktionsgesellschaft runden das Medienangebot ab. \nMit der Süddeutschen Zeitung gehört zur Südwestdeutschen Medienholding Deutschlands größte überregionale Qualitätstageszeitung. Sie erreicht täglich 1,13 Millionen Leser.  \nDie Stuttgarter Zeitung und die Stuttgarter Nachrichten prägen die Presselandschaft Baden-Württembergs und darüber hinaus wesentlich. Andere Regionalzeitungen der Gruppe wie der Schwarzwälder Bote (Oberndorf) oder das Freie Wort (Suhl, Thüringen) sind in ihrem Verbreitungsgebiet führende Titel. Insgesamt erreichen die Tageszeitungen der Südwestdeutschen Medienholding eine Auflage von täglich rund einer Million Exemplaren. \n16 Zeitungen, über 150 Fachinformationstitel, 16 Anzeigenblätter und diverse Radiobeteiligungen: Die Südwestdeutsche Medienholding ist in weiten Teilen Deutschlands präsent. In den Ländermärkten Österreich, Schweiz, Ungarn, Polen und Tschechien ist die Gruppe mit ihren Fachinformationen aktiv. \n \nDie Südwestdeutsche Medienholding beschäftigt rund 5500 Mitarbeiter an über 30 Standorten.", "belgium_office_city": "", "head_office_phone": "(+49)7117205 0"}