{"member_organisations": "", "identification_number": "752044625145-93", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Single market, Trans-European Networks", "head_office_address": "Via Montale, 27", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Alessandro Testolin", "industry_forums": "", "grants": "798000", "country_code": "it", "inter_groups": "", "eu_initiatives": "Fondazione Centro Produttività Veneto works as private employment service accredited by the Regional Government. It delivers active labour market policies for all workers and is particularly involved in implementing Youth Guarantee actions as well as in developing initiatives in the framework of the New Skills Agenda. One of the core activity performed by CPV is training and professional mobility. Since 2003, CPV has been managing thousands of work placements abroad currently also funded by the ESF and Youth Guarantee Programme. CPV has gained a long-lasting quality experience in organizing and implementing learning mobility experiences strictly connected with active policies. EC Communication of interest: COM (2016) 940 INVESTING IN EUROPE'S YOUTH - COM (2016) 941 Modernising AND IMPROVING EDUCATION - COM (2016) 942 - A EUROPEAN CORPS SOLIDARITY", "level_of_interest": "regional/local", "organisation_name": "Fondazione Centro Produttività Veneto (CPV)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Enrico Bressan", "section": "III - Non-governmental organisations", "lon": "11.270036", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/12/2016", "estimate_of_costs_absolute_amount": "323000", "website_address": "http://www.cpv.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VICENZA", "membership": "We are full member of the sectoral network for mobility in the field of international commerce and transport and logistic NETINVET which is an Association registered in France http://www.netinvet.eu/ \nWe are member of the European Association of National Productivity Centres (EANPC) http://www.eanpc.eu/  \nWe are a PatLib centre member of EPO (European Patent Office) https://www.epo.org/", "head_office_post_code": "36100", "position": "sig.", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Fondazione Centro Produttività Veneto has been participanting for more than twenty years to EU-funded projects mainly in the framework of Erasmus+ programmes given its experiences as training organisation but also in territorial cooperation programmes (Central Europe, Interreg Italy-Austria).CPV has also issues many publications on research, development and innovation issues. \nLast publication issued: \"Operational Manual for gifted children\" following the guidelines for gifted children in support of the school system for gifted children and for students with good cognitive potential - To strengthen the potential in the school system. Artt. 117 and 188 of the Italian Constitution- Regional Act 30/01/1990, no. 10 adopted by the Regional Government", "financial_year_end_date": "01/12/2016", "lat": "45.5520877", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4544741", "legal_status": "Fondazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fondazione Centro Produttività Veneto (CPV) was founded as an association of public and private entities, businesses and professionals in 1955. It promotes increased productivity and culture by disseminating knowledge of the latest business management techniques. Since its foundation, CPV has promoted a culture of workplace safety by running workshops and information days via its study groups, twelve organisations divided by sphere of interest. It also organises training and consultancy for local businesses as part of campaigns and initiatives funded by the Veneto Regional Government. Thanks to these study groups, freelance professionals and employers are able to provide information and training. Close links with the production industry enable the study groups to deal with current issues, but they do not carry out any trade union or commercial activity. CPV provides the following services:  \nTRAINING SERVICES. Managerial, entrepreneurial and professional training is one of the main components of CPV’s mission. \nINNOVATION AREA. Founded in 1994, the Innovation Area is home to a Patent Library Centre (PATLIB), which is recognised by the European Patent Office. It provides information and studies on patents and offers consultancy services with the TRIZ and Kaizen methods. It also runs the Vicenza Matech Point, which provides services and consultancy on the research and use of new materials; technological innovation portals in the goldsmithery industry and a range of workshops; and the TMD Demotech Centre for Innovation in Schio. \nNEW-BUSINESS SUPPORT. Opened in 1998, this service is promoted by the Vicenza Chamber of Commerce and is coordinated by CPV. It provides free support for aspiring entrepreneurs in the delicate start-up phase. \nINTERNATIONAL ACTIVITIES. CPV works alongside and has links with technical and scientific organisations, businesses, public entities and trade associations, both in Italy and abroad. \nCSR HELPDESK. This service has promoted Corporate Social Responsibility (CSR) since 2005. In 2011, CPV opened the Energy Helpdesk at the TMD Demotech Centre on behalf of the Vicenza Chamber of Commerce. CPV also runs this service, which helps businesses with their applications for third-party funding. \nINTERNATIONAL ACTIVITIES \nCPV gained a great experience in Pilot Projects in the field of VET, particularly regarding EQF and ECVET and in managing international learning mobility projects mainly funded in the framework of Leonardo da Vinci Programme and targeting students/trainees and teaching staff.", "belgium_office_city": "", "head_office_phone": "(+39)0444994700"}