{"member_organisations": "The full list of our members per region is available here: http://idpc.net/members", "identification_number": "75318797051-52", "fields_of_interest": "International co-operation and development, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Borders and Security, Communication", "head_office_address": "61 Mansell Street, First Floor (c/o Release)", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ann Fordham", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "IDPC is part of the Civil Society Forum on Drugs (CSF). As such, we engage directly in activities aimed at advising and providing recommendations to EU institutions around drug policy issues. IDPC's Head of Research and Communications is a member of the Core Group of the CSF and chairs the working group on UNGASS/International relations. IDPC is also a member of the working group focused on the EU Drug Strategy and Plan of Action.  \n \nIndividually, IDPC also collaborates with partners to organise seminars and discussions on European drug policies, in particular around the 2016 United Nations General Assembly Special Session on drugs and in the lead up to the review of the UN Political Declaration and Plan of Action in 2019.", "organisation_name": "International Drug Policy Consortium (IDPC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/11/2011", "website_address": "http://www.idpc.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "IDPC is a member of the European Civil Society Forum on Drugs, of the Vienna NGO Committee on Drugs, and of the New York NGO Committee on Drugs. IDPC also has ECOSOC Consultative Status.", "head_office_post_code": "E1 8AN", "goals__remit": "IDPC is a a global network of NGOs and professional networks that come together to promote objective and open debate on drug policy issues at the national and international level. We support evidence-based policies that are effective in reducing drug-related harm.  \n \nIDPC produces briefing papers, disseminates the reports of its member organisations about particular drug-related matters, and offers expert advice to policy makers and officials around the world. \n \nIDPC members have a wide range of experience and expertise in the analysis of drug problems and policies, and have contributed to policy debates at national and international level. \n \nWe have two main objectives: \n- We provide channels for grassroots organisations to better engage with policy making processes: we facilitate communication and cooperation between civil society stakeholders, and we produce and disseminate information and materials on more effective and humane drug policies, that national and local NGOs can use in their own work. We also organise capacity building trainings to support the drug policy advocacy work of NGOs. In order to facilitate civil society engagement, we organise our work regionally. \n \n- We draw on the knowledge within our network to offer expert advice to policy makers on how best to review their drug policies at the national and international level. The IDPC network includes many individuals who have experience of creating or reviewing government drug policies and strategies, and these individuals are available to engage in high-level discussions with policy makers.", "industry_forums": "", "head_office_phone": "(+42974)2073242974", "level_of_interest": "European, global, national", "relevant_communication": "IDPC has a strong publications work stream, which includes detailed reports on global drug policy (including the UNGASS, the CND and negotiations of the outcome document, UN positions on the UNGASS, etc. all available here: www.idpc.net/publications), which are relevant to the EU's position on the international drug control regime. In the past, we also published reports around proportionality of sentencing, decriminalisation, harm reduction and other matters of interest for the EU and its member states.  \n \nWe also reach out to EU member states and EU institutions (in particular the HDG and the Commission) to try and influence their positions around key drug policy matters. We regularly organise informal dialogues and expert seminars in partnership with other NGOs or governments to discuss strategy and thematic areas, generally on international drug control, and in particular on the pre- and post-UNGASS. These events usually take place in Brussels, in Vienna (where the UN drug control bodies are based) or in capitals of key EU countries.  \n \nAn example of such engagement was the drafting of the new EU drug strategy. IDPC watched closely the drafting of the new EU Drug Strategy for 2013-2020 and the Action Plan for 2013-2016. We provided a set of recommendations, as well as organised a seminar at the European Parliament in May 2012 to ensure open discussions among representatives of EU institutions and international experts on the direction of EU drug policy for the coming years. We are now monitoring the review of the action plan and directly fed into the consultation process. As part of the CSF working group on this issue, we are able to track key milestones and engage whenever necessary.  \n \nFinally, we share critical information about drug control to NGOs and EU member states alike. \n \nAs part of the CSF working group on UNGASS/international relations, IDPC coordinated the drafting of a number of detailed recommendations around the UNGASS process and the outcome document to inform the debates in Vienna and New York. We sent a CSF submission to be posted on the official UNGASS website (www.ungass2016.org). The working group/CSF was invited to present these recommentations at a number of HDG meetings, and at a side event organised by the EU during the 2015 CND Reconvened Session in Vienna.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1549596", "legal_status": "Company limited by guarantee", "person_in_charge_of_eu_relations": "Ann Fordham", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}