{"member_organisations": "FederBio is a membership-based organisation with a group-structure that involves the following sectors:11 associations of farmers, 2 control bodies, 3 members of processors and distribution companies and 9 members in the section services, organic inputs, technicians and researchers.  \nhttp://www.feder.bio/ (please see section 'soci')", "identification_number": "753289418603-31", "fields_of_interest": "Agriculture, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Energy, Environment, Maritime affairs and fisheries, Regional Policy, External Relations, Food Safety, Climate Action", "head_office_address": "Piazza dei Martiri, no. 1", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Paolo Carnemolla", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1611065", "head_office_country": "Italy", "eu_initiatives": "The FederBio is involved in the following principal sectors: \n- Internationalisation and promotion of the organic production (EU/national); \n- Traceabilty related to the integrity of organic products along the supply chain, promotion of the products control, market transparency and consumer protection; \n- Education and training.", "organisation_name": "Italian Federation of Organic and Biodynamic Agriculture (FederBio)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "BiOrganic LifeStyle (BIOLS)", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/09/2015", "website_address": "http://www.feder.bio", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bologna", "membership": "FederBio is a member of: \n1. IFOAM, IFOAM EU \nhttp://www.ifoam.bio/ \n2. European Organic Certifiers Council (EOCC)  \nhttp://www.eocc.nu/home/index.php \n3. ACCREDIA, the Italian accreditation Authority \nhttp://www.accredia.it/", "head_office_post_code": "40121", "goals__remit": "FederBio is an umbrella federation representing the interests of its main stakeholders from organic and biodynamic agriculture sectors. The federation operates both nationwide and internationally, it was founded in 1992 (FIAO until 2005) by the most important organisations from the Italian organic sector with the objective to protect and promote the development of organic agriculture. FederBio is a membership-based organisation with a group-structure that involves the following sectors: 11 associations of farmers, 2 control bodies, 3 associations of processors and distribution companies and 9 members in the section services, organic inputs, technicians and researchers. It operates exclusively in the organic sector and it is recognised as institutional representative within the Tavolo Agroalimentare (Agri-food Table) instituted by the Italian Ministry of Agricultural, Food and Forestry Policies (MIPAAF). FederBio is also a member of European Organic Certifiers Council (EOCC) and of ACCREDIA, the Italian accreditation Authority. The federation first has established special agreements related to the fraud prevention and development of the traceability system in the organic sector with a large-scale national retail channels through the project FederBio Integrity Platform (FIP).", "industry_forums": "", "head_office_phone": "(+39)0514210272", "level_of_interest": "European, national, regional/local", "relevant_communication": "ACTIVITIES AND EVENTS: \n- EXPO \"Biodiversity Park and Organic Park\" - FederBio is an official partner of Bologna Fiere responsible for the organisation of thematic activities; http://www.federbio.it/Expo_Parco_Biodiversita.php \n- EXPO Forum\"Organic can feed the Planet\" - FederBio has initiated an International Action Network uniting organic organizations, companies and people working in the organic sector at different levels in debate about the future food security worldwide. The forum is supported by IFOAM Organics International, IFOAM EU, IFOAM AgriBioMediterraneo, ISOFAR, Navdanya International and Bologna Fiere; \n- SANA Bologna (International Exhibition of Organic and Natural Productas) - FederBio is a partner responsibile for the content defintion and events organisation; \n- VinitalyBio Verona (International Exhibition of Organic and Biodynamic Wine) promotion of the certified organic wine; \n- Italian Ministry of Agricultural, Food and Forestry Policies (MIPAAF) - institutional representative within the Agri-food Table. \n \nRECENT PROJECTS: \n- “Organic Food Organic Mood 2 (OFOM2)” -  promotion of the organic products and European certification mechanisms in: Japan, China and the USA; \n- “BiOrganic_LifeStyle (BIOLS)” -  promotion of the organic products on the European market; \n- \"Federbio Integrity Platform\"- services related to the integrity of organic products along the supply chain; \n- \"Organic Food Organic Mood (OFOM)\"- promotion of the Italian organic products and European certification mechanisms in: Japan, China and the USA;  \n- \"Made in Italy\" - promotion of the quality certification related to religious, organic and 'Made in Italy' products; \n- Project related to dissemination, promotion and protection of the organic food products, cosmetics, integrators, and similar, as a support to the Italian companies in the South Korea; \n- \"Bio Accademy\"- the specialised school in organic and biodynamic agriculture. \n \nPUBLICATIONS:  \n- \"BioReport – Organic Agriculture in Italy\", annual publication in collaboration with the National Institute of Agricultural Economics (INEA) \nEdition2016:https://www.reterurale.it/flex/cm/pages/ServeBLOB.php/L/IT/IDPagina/16935 \nEdition2014-2015:https://www.reterurale.it/flex/cm/pages/ServeBLOB.php/L/IT/IDPagina/15590 \nEdition2013:http://www.inea.it/documents/10179/124894/BIOREPORT_2013_WEB.pdf \nEdition 2012: http://www.federbio.it/files/794.pdf  \nEdition 2011: http://www.federbio.it/files/521.pdf \n- “The Third Annual Report of Tiberina Consortium: For the Sustainable Future of Tiberina”, AA.VV – 2013, Roma - Consortium Tiberina - Edizioni Punto Uno Srl; \n- “Manual for the Organics”, Caccioni D. and Colombo L. (eds.) – 2012, Milano Edagricole - Agricultural Series of the Group 24 Hours Spa - ISBN: 978-88-506-5393-5; \n- “The Italian Organic Production: Internal Dynamics and Commercial Possibilities on the Foreign Markets”- 2010.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Claudia Bastia", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}