{"member_organisations": "https://carbonmarketwatch.org/membership/", "identification_number": "75365248559-90", "fields_of_interest": "Energy, Environment, Justice and Fundamental Rights, Climate Action", "head_office_address": "Aug, 41", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Eva Maria Filzmoser", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "205000", "head_office_country": "Austria", "eu_initiatives": "EU climate policies: \n \n- EU 2030 climate and energy policy \n \n- EU Effort Sharing Regulation  \n \n- EU Emissions Trading System \n \n- National energy and climate plans \n \n- EU 2050 climate and energy strategy \n \n- Decarbonization of Europe’s carbon intensive industries", "organisation_name": "Carbon Market Watch – Zentrum für Entwicklung & Umwelt (Carbon Market Watch)", "belgium_office_post_code": "1060", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "117 rue d'Albanie", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)23353661", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "AMARAL#Kaisa Henriikka, COILEY #Andrew, DE JONG#Femke, ELISA#Martellucci, GILLES#Dufrasne, MIRIAM#Vicente Marcos, PERLMAN#Kelsey", "estimate_of_costs_absolute_amount": "", "registration_date": "11/04/2012", "website_address": "http://carbonmarketwatch.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C#Innovation Fund Expert Group#E03593#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3593#Member#C#Commission expert group on climate change policy #E03590#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3590#Member#C", "head_office_post_box": "", "head_office_city": "Mattsee", "membership": "Carbon Market Watch is an accredited member of: \n \n- The United Nations Framework Convention on Climate Change (UNFCCC) \n- The Green Climate Fund (GCF) \n- The International Panel on Climate Change (IPCC). \n \nWe are also a member of: \n \n- The Carbon Pricing Leadership Coalition (CPLC)  \n- Climate Action Network (CAN) and Climate Action Network Europe (CAN) – Europe \n- International Coalition for Sustainable Aviation (ICSA) \n- Clean Shipping Coalition (CSC)", "head_office_post_code": "5163", "goals__remit": "Carbon Market Watch is an international NGO with unique expertise in carbon pricing. Our strength is the combination of in-depth policy expertise and close work with community groups in countries across the world. \n \nCarbon Market Watch’s mission is to ensure that carbon pricing policies drive a just transition towards zero-carbon societies. We promote environmental integrity and human rights and empower communities to participate in decision making processes related to climate policies. \n \nOur values \n \nClimate policies need to hold polluters accountable for their actions. To that end, we believe that robust democratic processes are imperative to result in fair and effective climate policy. Moreover, climate measures need to be implemented in line with universal human rights in order to work for people and the environment.  \n \nOur work \n \n•    Carbon Market Watch advocates for policy solutions that promote sustainable development, environmental integrity, and good governance. We work at national, regional and international levels to ensure that these concerns remain at the heart of policymaking. \n•    We provide decision makers with fact-based analysis of the issues we cover and, through targeted outreach and training, give a voice to communities to participate in decision making processes.  \n \nMore information is available at http://carbonmarketwatch.org/about/", "industry_forums": "", "head_office_phone": "(+43)67761169417", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Events:  \n- UNFCCC Side Event: Protecting human rights in international carbon markets, Bonn, 01/05/2018 \n- UNFCCC Side Event – Ships, Planes and Paris: Clearly navigating to 1.5°C, COP23, Bonn, 15/11/2017 \n-  Carbon pricing: Yes. But how?, New-York, 20/09/2017.  \n- A Clean Fit: How the EU Emissions Trading System and the Clean Energy Package can work together for the climate, Brussels, 06/06/2017.  \n- UNFCCC Side Event: Ensuring integrity of Paris Agreement Art. 6 – challenges and opportunities from a civil society perspective, Bonn, 11/05/2017.  \n- Policy Event: When Will Europe Act? How the aviation sector can reduce emissions through the EU ETS, Brussels (EP), 08/03/2017.  \n- The Cement Industry of the Future, Brussels (EP), 31/01/2017.  \nWebinars:  \n- Webinar: International transport and the Paris Agreement, 31/10/2017.  \n- Webinar – Ensuring carbon market integrity under the Paris Agreement – challenges and opportunities, 23/05/2017.  \nPolicy briefs:  \n- Practitioner’s guide for local stakeholder consultation – how to ensure adequate public participation in climate mitigation actions, 26/04/2018 \n- Understanding the Climate Action Regulation - How effective will the EU’s largest post-2020 climate tool be?, 16/04/2018 \n- Beyond the EU ETS: Strengthening Europe’s carbon market through national action, 08/12/2018 \n- Visibility Unlimited: Transparency of the new aviation carbon market, 13/11/2017 \n- Cities at the forefront of climate action - achieving the Paris climate goals through the Effort Sharing Regulation, 06/10/2017 \n- Pricing carbon to achieve the Paris goals, 20/09/2017 \n- A Fair EU ETS Revision - removing favoritism and discrimination from the EU’s carbon market, 22/06/2017 \n- A Clean Fit: The role of the EU ETS in the energy policy landscape, 05/06/2017 \n- Too big to fail? Environmental responsibilities of the UNFCCC and ICAO processes for aviation’s new carbon market, 04/05/2017 \n- Building blocks for a robust Sustainable Development Mechanism, 04/05/2017 \n- Good-Bye Kyoto: Transitioning away from offsetting after 2020, 18/04/2017 \n- EU Climate Leader Board – Where countries stand on the Effort Sharing Regulation, 27/03/2017 \n- Addressing aviation emissions under the EU Emissions Trading System, 07/03/2017 \n- European climate policy guide: Vol II – EU Effort Sharing Regulation, 24/01/2017. \n- How the EU ETS can incentivize cement’s low-carbon transition – Q&A (in English, German, French), 06/02/2017.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "987893", "legal_status": "Non-profit association", "person_in_charge_of_eu_relations": "Femke De Jong", "customers": "", "belgium_office_post_box": "", "position": "EU Policy Director"}