{"member_organisations": "", "identification_number": "754164625664-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "De Boelelaan 1105", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Mirjam van Praag", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "17863000", "head_office_country": "Netherlands", "eu_initiatives": "All relevant EU initiatives in the areas of research, innovation and education, which include (but are not limited to): FP7, Horizon 2020, Marie Curie and ERC; EU Higher Education Policy; European Research Area; EU Research Policy; better regulation; European Cloud Initiative; Innovation Union; Digital Single Market Strategy, etc.", "organisation_name": "Stichting VU (VU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "19659", "section": "IV - Think tanks, research and academic institutions", "source": "EU tender contracts", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/02/2017", "website_address": "http://www.vu.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "- Vereniging Samenwerkende Nederlandse Universiteiten: http://www.vsnu.nl/nl_NL/index.html  \n- International Association of Universities: http://www.iau-aiu.net/content/international-conferences", "head_office_post_code": "1081 HV", "goals__remit": "Ever since it was founded in 1880, Vrije Universiteit Amsterdam (Stichting VU) has been known for its distinctive approach to knowledge. VU is an open organization, strongly linked to people and society. What matters is not just the acquisition of a greater depth of knowledge, but also a wider one. We ask and expect our students, researchers, PhD candidates and employees to look further – to look further than their own interests and their own field, and further than what is familiar and further than the here and now.  \nAcademic research and education at VU University Amsterdam  is characterised by a high level of ambition, and encourages free and open communications and ideas. In 2015, VU hosted 22.961 students and 4.558 staff members. VU University Amsterdam comprises 10 faculties. Research is divided into four themes, reflecting a strong level of involvement in current societal issues:  \n- Governance for Society; \n- Human Health & Life Sciences;  \n- Connected World; \n- Science for Sustainability. \nThe total research output in 2015 translated to approximately 8.900 scientific publications and 431 doctoral theses (both VU and VUmc).", "industry_forums": "", "head_office_phone": "(+31)20 5989898", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The Vrije Universiteit Amsterdam on a regular basis organises seminars that broaden and expand on the knowledge on European policy within the organisation. Also, researchers of the VU University Medical Centre regularly (co-)organise conferences on European financed research programmes and research projects.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "136878659", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Guido Leerdam", "customers": "", "belgium_office_post_box": "", "position": "Legal Entity Appointed Representative"}