{"member_organisations": "", "identification_number": "754436832447-17", "fields_of_interest": "Culture, International co-operation and development, Education and training, Energy, Environment, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action", "head_office_address": "Via Giovanni di Vincenzo, 16B", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Paola Inverardi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "4338187", "head_office_country": "Italy", "eu_initiatives": "- progetti di ricerca nell’ambito di Horizon 2020 e di altri programmi di ricerca (per es.  LIFE, Cooperazione Transnazionale, ecc.); \n- progetti di mobilità studenti, dottorandi, personale docente e amministrativo nel quadro del Programma Erasmus+.", "organisation_name": "Università degli Studi dell'Aquila (UNIVAQ)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "nessuna", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/08/2018", "website_address": "http://www.univaq.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "L'Aquila", "membership": "", "head_office_post_code": "67100", "goals__remit": "L’Università degli Studi dell’Aquila è un’istituzione pubblica sede primaria di libera ricerca scientifica, e di libera formazione, luogo di apprendimento e di elaborazione critica delle conoscenze.  \nE’ una comunità costituita dal personale docente, dal personale tecnico-amministrativo, dagli studenti, nonché da tutti coloro in varie forme impegnati in percorsi di formazione, ricerca e lavoro nell'ambito dell'organizzazione e dello sviluppo dell'Ateneo. Essa opera combinando in modo inscindibile ed organico ricerca e didattica per il progresso culturale, scientifico, civile ed economico della comunità nazionale ed internazionale. Partecipa alla costruzione dello Spazio Europeo della Ricerca e dell’Alta Formazione.  \nL’Università degli Studi dell’Aquila: \n- riconosce come proprio compito primario la ricerca scientifica, l’istruzione superiore e lo sviluppo locale. Garantisce e promuove la libera attività di ricerca dei docenti, la pubblicità dei risultati scientifici e il libero confronto delle idee; \n- garantisce la libertà di insegnamento dei docenti ed il diritto degli studenti ad un’elevata qualità dell’istruzione e ad una formazione adeguata  all’inserimento sociale e professionale degli stessi. A tale scopo promuove ogni azione atta a perseguire la qualità della ricerca e della didattica favorendo la cooperazione nazionale e internazionale; \n- promuove e contribuisce a garantire il diritto allo studio mediante azioni volte a  \nmigliorare la condizione studentesca e a rimuovere ogni ostacolo all’accesso ed al successo formativo; \n- cura l’orientamento per l’iscrizione agli studi universitari, organizza il tutorato e le attività finalizzate all’inserimento dei laureati nel mondo del lavoro;  \n- promuove e sostiene attività culturali, sportive e ricreative degli studenti e del personale universitario, anche in forma autogestita. \n- promuove forme di collaborazione volte a favorire la conoscenza e l’arricchimento  \nreciproco fra le culture, la circolazione del sapere e lo scambio di docenti, studenti e personale tecnico-amministrativo a livello nazionale e internazionale; \n- favorisce i rapporti con le istituzioni pubbliche e private, con le imprese, le forze produttive e sociali, allo scopo di diffondere, valorizzare e promuovere i risultati della ricerca scientifica; \n- opera in sinergia con il territorio di riferimento, contribuendo allo sviluppo dello  \nstesso mediante la realizzazione di progetti a carattere culturale, formativo, scientifico, tecnologico e socio-sanitario ed anche attraverso la costituzione e la partecipazione ad enti di natura pubblica o privata.", "industry_forums": "", "head_office_phone": "(+39)0862432030", "level_of_interest": "European, national, regional/local", "relevant_communication": "- progetti di ricerca nell’ambito di Horizon 2020 ed altri programmi di ricerca di cui al seguente link:  http://www.univaq.it/include/utilities/blob.php?item=file&table=allegato&id=3047; \n- programmi mobilità nell’ambito di Erasmus+ di cui al seguente link: http://www.univaq.it/section.php?id=455 .", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "107577693", "legal_status": "ente pubblico", "person_in_charge_of_eu_relations": "Anna Tozzi", "customers": "", "belgium_office_post_box": "", "position": "pro-rettrice delegata alle relazioni internazionali"}