{"member_organisations": "Die Organe des Welthauses sind das Kuratorium, der Beirat und der Geschäftsführer. Das Kuratorium selbst besteht aus sechs bestellten natürlichen Personen.  \n \nDem Kuratorium obliegt die Beschlussfassung über wichtige Angelegenheiten sowie Begleitung und Überprüfung der Tätigkeit des Welthauses entsprechend den kirchenrechtlichen Bestimmungen und den Weisungen des Ordinarius.  \n \nDie Funktion und Arbeitsweise sowie die Aufgaben von Kuratorium und Beirat wird im Statut (http://graz.welthaus.at/files/Statut_Welthaus.pdf) beschrieben. Hier befindet sich auch die Liste der Organisationen, die VertreterInnen in den Beirat bestellen können.", "identification_number": "754557012477-75", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Energy, Environment, External Relations, Transport, Climate Action", "head_office_address": "Bürgergasse, 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Dietmar Schreiner", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "Erneuerbare Energienrichtlinie (RED) und Treibstoffqualitätsrichtlinie (FQD), \nGemeinsame Agrarpolitik der EU (CAP) \nallgemeine Themen der EU-Entwicklungszusammenarbeit", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Welthaus Diözese Graz-Seckau", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Markus Meister", "section": "V - Organisations representing churches and religious communities", "lon": "15.4417555", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2013", "estimate_of_costs_absolute_amount": "", "website_address": "https://graz.welthaus.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Graz", "membership": "Welthaus Diözese Graz-Seckau ist Mitglied bei der Koordinierungsstelle der Österreichischen Bischofskonferenz für Entwicklung und Mission (KOO, www.koo.at). Diese wiederum ist Mitglied im internationalen Netzwerk katholischer EntwicklungsorganisationenCoopération Internationale pour le Développement et la Solidarité (CIDSE, www.cidse.org).  \nWeiters ist Welthaus Diözese Graz-Seckau Mitglied der Dachorganisation GLOBALE VERANTWORTUNG - Arbeitsgemeinschaft für Entwicklung und Humanitäre Hilfe (www.globaleverantwortung.at). Diese wiederum ist Mitglied des europäischen Dachverbandes European NGO Confederation for Relief and Development (CONCORD, www.concordeurope.org).", "head_office_post_code": "8010", "position": "Referent Anwaltschaft", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "Lobbyinggespräche \nInformationsaustausch \nPresse- und Medienarbeit", "financial_year_end_date": "01/12/2016", "lat": "47.0716982", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "910041", "legal_status": "nach can. 114 ff CIC kirchliches Institut, dem Rechtspersoenlichkeit als öffentlich rechtliche Person zukommt", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Welthaus Diözese Graz-Seckau ist eine Organisation der Katholischen Kirche in der Steiermark. Im Auftrag der Diözese fördert es in besonderer Weise soziale und pastorale Projekte, um arme und an den Rand gedrängte Menschen in Entwicklungsländern und in Ost-/Südosteuropa zu unterstützen, ihnen Hoffnung und Zukunft zu vermitteln und für Gerechtigkeit einzutreten. In gleicher Weise ist das Welthaus der Diözese Graz-Seckau bemüht im Rahmen von entwicklungspolitischen Bildungsprojekten und durch Anwaltschaft Verständnis für die Probleme der Entwicklungsländer zu wecken. \n \nIn Entwicklungsländern unterstützt Welthaus vorwiegend Projekte, die die Armut in ländlichen Regionen verringern und die Menschenrechtssituation verbessern. Weitere Schwerpunkte sind Frauenförderung und Projekte zu Landrechtsfragen. Um eine nachhaltige Entwicklung zu ermöglichen, hat Welthaus in Schwerpunktländern bzw. -regionen langfristige Partnerschaften aufgebaut. In Ost- und Südosteuropa unterstützt Welthaus Projekte zur Aus- und Weiterbildung von Jugendlichen, Erwachsenenbildnern und benachteiligten Bevölkerungsgruppen. Die Erfahrungen der ProjektpartnerInnen von Welthaus sind die Grundlage für die Informations- und Bildungsarbeit in der Steiermark. Begegnung, Austausch, voneinander Lernen und das Entwickeln einer globalen Weltsicht sind wesentliche Eckpfeiler der Bildungsarbeit von Welthaus. Das Grundprinzip dabei ist, mit Menschen aus anderen Kulturen in offenen Kontakt zu treten, die Welt aus der Sicht anderer zu betrachten und die Konsequenzen des eigenen Handelns in einem globalen Zusammenhang zu sehen.", "belgium_office_city": "", "head_office_phone": "(+43)316 324556"}