{"member_organisations": "YEU has membership of organizations, not of natural persons, but our activities are open for all interested young individuals.  \nList of YEU member organizations can be found here: http://www.yeu-international.org/en/members/member-organisations", "identification_number": "754859316975-45", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Borders and Security, Communication", "head_office_address": "Avenue du Suffrage Universel 49", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Tamara Gojkovic", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "170000", "head_office_country": "Belgium", "eu_initiatives": "YEU is following:  \n- process of validation of non-formal education \n- initiatives related to youth work \n- visa code and visa directive \n- Structured Dialogue process \n-Erasmus plus implementation \n- Solidarity Corps \n-Europass revision", "organisation_name": "Youth for Exchange and Understanding (YEU)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "N/A", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "20/04/2015", "website_address": "http://yeu-international.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "www.youthforum.org \nhttp://lllplatform.eu/", "head_office_post_code": "1030", "goals__remit": "YEU vision: World united by shared values of peace, understanding and respecting the differences as well as human rights of each living being. \nYEU mission: YEU is inclusive network of youth organizations, led by and for young people, promoting importance of active citizenship initiatives by using non-formal education as a tool in order to provide knowledge, skills and intercultural experience for personal and social development through promotion of peace, understanding and co-operation between the young people of the world, in a spirit of respect for human rights. \nYEU aims:  \n-    To realise youth activities to foster closer co-operation and better understanding among the young people of the world, both between and within continents, particularly by encouraging the exchange of information, ideas and opinions; \n-    To promote co-operation and mutual aid in the developed and the developing countries for cultural, educational and social purposes; \n-    To work towards resolving conflicts and promotion of peaceful societies through recognition and respect for others; \n-    To improve the relationships and promote tolerance among young people of different cultural or political realities; \n-    To work together on issues related to protection of the environment and sustainability; \n-    To support and promote the health and well-being of young people in order to improve quality of life; \n-    To encourage the active involvement of all young people in society without distinction because of race, social status, educational levels or any other disadvantage.", "industry_forums": "", "head_office_phone": "(+32)26492048", "level_of_interest": "European", "relevant_communication": "YEU policy statements and papers, as well as publications can be found here: http://www.yeu-international.org/en/publications", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "262000", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Tamara Gojkovic", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}