{"member_organisations": "", "identification_number": "755385317138-46", "fields_of_interest": "Customs", "head_office_address": "Calle Montera, 13", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Enrique Astiz Suarez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Son de interés para el COAPI todos aquellos expedientes legislativos, iniciativas y políticas que afecten a los derechos de propiedad industrial e intelectual en el ámbito de la Unión Europea en general y su efecto o trasposición en el ámbito nacional español. \nEn particular, han sido de interés para el COAPI las últimas modificaciones en el Régimen Aduanero Comunitario, el desarrollo del sistema de la Patente Unitaria y, actualmente, la posible modificación en la distribución de fondos procedentes de los ingresos de la OAMI.", "organisation_name": "Colegio Oficial de Agentes de la Propiedad Industrial (COAPI)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2015", "website_address": "http://www.coapi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28013", "goals__remit": "El Colegio Oficial de Agentes de la Propiedad Industrial tendrá como fines los siguientes: \n-La ordenación del ejercicio profesional, con sujeción a las normas legales que sean de aplicación, y con sometimiento en cuanto a la oferta de servicios y fijación de remuneraciones a la legislación aplicable en materia de competencia.  \n-La representación de la profesión y la defensa de los intereses de los colegiados.  \n-Velar por la ética y dignidad profesional y por el correcto ejercicio de las funciones de los agentes de la propiedad industrial.  \n-Procurar con todos los medios a su alcance la permanente mejora de las actividades profesionales de los agentes de la propiedad industrial, proponiendo a la administración las medidas que sean necesarias para la actualización y modernización de dichas actividades.  \n-Colaborar con las administraciones públicas e instituciones, prestando los servicios y realizando las actividades que dentro del ámbito de su competencia le sean propias tanto en interés de las Administraciones públicas, sean nacionales, comunitarias o internacionales, como en interés de los agentes y de los particulares, con especial atención a los consumidores.  \n-Promover las actividades de previsión y de cobertura de la responsabilidad civil que los colegiados aprueben con arreglo a las normas vigentes.  \n-Cuantos otros fines redunden en beneficio de los intereses profesionales de los colegiados.", "industry_forums": "", "head_office_phone": "(+34)915223824", "level_of_interest": "national", "relevant_communication": "Por cuenta propia el COAPI lleva a cabo anualmente tanto cursos de formación de agentes de la propiedad industrial como seminarios y conferencias proporcionando información tanto a estudiantes como a profesionales de los cambios políticos, legislativos y jurisprudenciales en la Unión Europea que afectan a la propiedad industrial e intelectual y el ejercicio de la profesión en ese ámbito. \nAdemás de colaborar en la organización de otras reuniones, jornadas y charlas con otras asociaciones profesionales, el COAPI contribuye con sus medios recogiendo la opinión de partes interesadas para canalizarla según sea apropiado y hacerla pública.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporación de Derecho Público", "person_in_charge_of_eu_relations": "Enrique Astiz Suarez", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}