{"member_organisations": "", "identification_number": "756165130384-44", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security", "head_office_address": "Vaartweg 68", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Ulrich Scharf", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Skilllab follows a range of EU initiatives related to immigration, asylum, refugees and the integration of third country nationals. We focus on EU initiatives such as the EU Action Plan on the Integration of Third-Country Nationals and the European Partnership for integration.", "organisation_name": "Skilllab", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Saint-Pierre 63", "subsection": "Companies & groups", "belgium_office_phone": "(+32)466463259", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "ABOUDAKA#Alla, SCHARF#Ulrich", "estimate_of_costs_absolute_amount": "0", "registration_date": "26/02/2018", "website_address": "http://skilllab.io", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hilversum", "membership": "", "head_office_post_code": "1217SV", "goals__remit": "Our mission is to empower migrants by enabling them to take control of defining their own professional value to host country labour markets through new, more personalised skill assessment tools. Newly arrived migrants, including refugees, face a multitude of challenges integrating into new host societies and labour markets. While policies and funding are being directed towards the problem, we have identified a clear gap and opportunity to deliver an innovative scalable approach to facilitating labour market integration.  \n \nOur activities are focused on leveraging mobile technology that migrants already have access to and use actively to create comprehensive skills maps and link those to European skills and competency frameworks. Too often understanding where one’s professional experience and skills fit in local labor markets is an arduous process that involves mundane and bureaucratic data collection mechanisms that are too inflexible to effectively capture an individual’s skill offering. Furthermore, that data that is collected rarely yields a coherent and transparent picture of how an individual fits into the local labour market and where they should direct their upskilling efforts to be competitive.  \n \nOur early activities centre around intimately understanding the challenges that migrants face from a personal perspective to design an empowering application that assesses an individual’s skills and link these to an underlying skills/competency framework based on ESCO, and provide migrants with a highly tailored, personalised picture of employment opportunities and optimised skill-building recommendations linked to local vocational education institutions.", "industry_forums": "", "head_office_phone": "(+31)618263369", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "person_in_charge_of_eu_relations": "Alla Aboudaka", "customers": "", "belgium_office_post_box": "", "position": "Director, EU Affair"}