{"member_organisations": "http://dlearn.eu/members/", "identification_number": "756728721690-51", "fields_of_interest": "Agriculture, Culture and media, Trade, Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Via Domenico Scarlatti, 30", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gianluca Coppola", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "77000", "head_office_country": "Italy", "eu_initiatives": "We have our main interests in the following area (policies, directives, regulations) \n1.    DIGITAL SINGLE MARKET \nThe internet and digital technologies are transforming our world. But existing barriers online mean citizens miss out on goods and services, internet companies and start-ups have their horizons limited, and businesses and governments cannot fully benefit from digital tools. In particular, we aim to follow the progresses about the topic “skills” in the third pillar “Economy & Society”; \n2.    JOBS, GROWTH AND INVESTMENTS \nSince the global economic and financial crisis, the EU has been suffering from low levels of investment. Collective and coordinated efforts at European level are needed to put Europe on the path of economic recovery. The Investment Plan for Europe has the potential to bring investments back in line with its historical trends. In addition, structural reforms will nurture the economic recovery and can provide further bases for sustainable growth. In this, we believe a strong factor of success is plaid by the digital education which needs infrastructural investments and actual interventions directed to the citizens; \n3.    EDUCATION, CULTURE, YOUTH, LANGUAGES, AND SPORT \nAll these domains are the core ones for our activities and interests. Any of them will be impacted by the development of our digital era, therefore, we aim to closely follow the developments of these topics", "organisation_name": "European Digital Learning Network (Dlearn)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Coppola#Gianluca", "estimate_of_costs_absolute_amount": "", "registration_date": "06/05/2016", "website_address": "http://www.dlearn.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "We join as full members the European Asssociation of Erasmus Coordinators", "head_office_post_code": "20124", "goals__remit": "Investments in education and training for skills development is essential to boost growth and competitiveness. 21st Century skills are considered to be key enablers of responsible citizenship in a ICT-based economy. A Successful education and training in our knowledge society depend increasingly on the confident, competent and innovative use of ICT.  \nTherefore, we considers a top-priority the enhancement of education and skills development through new technologies.  \nWe know that the 47% of EU population is not properly digitally skilled, yet in the near future, 90% of jobs will require some level of digital skills \nWe are fastly becoming a digital society but still lots have to be done because this society can be called inclusive. An inclusive digital society is one where citizens have the right skills to seize the opportunities of the digital world and boost their chance of getting a job. \nThe full potential for improving education through ICT in Europe remains yet to be discovered. Our organization, wish to be part of these changes wishing as well to be of a support in driving, sharing, making accessible to all the changes.  \nWe believe that: \n-    a strong digital economy is vital for innovation, growth, jobs and European competitiveness. Investing in a more digitalized society is a key driver to meet the challenges of a globalised world.  \n-    Digital learning  is the key word. The digital revolution brings important opportunities for education. \n-    Education by using the technology, is very important but provided it is done in the smartest way. \n-    Companies have to go digital to succeed in the markets of the future. \n-    We need to go digital to foster innovation and to create new jobs.  \n-    We must invest more in education at all levels \nOur transnational network has two main goals  \n●    On one side, to promote the development and uptake of digital skills for evey citizens, of any age, at all levels  \n●    On the other side, to foster digital learning, or in other words the use of ICT tools and methods to make learning more attractive, more effective, more flexible and to guarantee equal access to all. \n \nAmong our members we have:  \n•    Associations \n•    Educational Centers (adult education) \n•    Training Centers \n•    ICT education services providers \n•    ICT experts \n•    NGOs \n•    SME’s \n•    Universities \n•    Vocational Schools  \nThe main field in which we are involved and/or interested are: \n•    ICT – new technologies – digital competences  \n•    Intercultural/intergenerational education and lifelong learning  \n•    New innovative curricula / educational methods / development of training courses  \n•    Entrepreneurial learning – entrepreneurial education  \n•    Capacity building \nThe main activities in which we work to support our mission are: \n-    The Annual conference \n-    Call for Research and Policy Papers \n-    Publications \n-    Fostering and supporting the debate at EU and EC levels \n-    Our Open platform  \n-    Development of Assistance tools  \n-    Representation towards European Institutions  \n-    Network Management/Activity  \n-    Relationship with other International networks  \n-    Relationship with sector specific’s relevant stakeholders \nTo better meet our goals being at the same time best effective we have divided our interests in four working groups, each one with the mandate to develop its specific topic cooperating when needed with the others for all the cross-sectoral issues. They are: \n1.    HIGHER EDUCATION: Boost students centered-learning settings and innovative educational methods  \n2.    ADULT EDUCATION AND SOCIETY CAPACITY BUILDING: Promote awareness and competent exploitation of ICT within the society  \n3.    VOCATIONAL EDUCATION: Enhance digital education to overcome skills mismatch and foster innovative training model  \n4.    SCHOOL EDUCATION: Improve pedagogy and teaching with ICT tools and innovative practices  \n \n ", "industry_forums": "", "head_office_phone": "(+39)0287284807", "level_of_interest": "European", "relevant_communication": "Our association was born last 5th January 2016 by putting together 21 founding members most of us with more than 20 years of experience and representing many different areas of expertise with a common point: all of us has interests in the digital education and/or in the potentiality of the ICT when it supports the educational pathways at all levels: Schools, adults, Vocational training, Higher Education.  \nGoals so far: \n- 9 projects funded by ERASMUS+ - Strategic partnership, more details here http://dlearn.eu/projects/   \n- In the 2018 call of ERASMUS+, DLearn was involved in 22 proposals \n- Last 1th March 2017 Dlearn was accepted as member of the “Digital Skills and Job Coalition”. We are now full members of the coalition and we cooperate closely with the Commission to bring innovation and improve digitalisation in EU. \n-  \nWe have established strong and long-terms cooperation with \n-    LIFELONG LEARNING PLATFORM www.lllplatform.eu  \n-    EUROPEAN OFFICE OF CYPRUS: www.eoc.org.cy see here presentation and members   \n-    EUROPEAN ASSOCIATION OF ERASMUS COORDINATORS: www.eaecnet.com  see here presentation and members  \n-    EU PARENT’S ASSOCIATION www.euparents.eu  \n-    DIGITALEUROPE www.digitaleurope.org  \n-    DIGITAL LEADERSHIP INSTITUTE www.dlii.org  \n-    EBN (EUROPEAN BUSINESS CENTERS) www.ebn.eu  \n-    EC DGs: CONNECT; EMPLOYEMENT (UNIT A3 APPRENTICESHIP, VET AND ADULT EDUCATION); EAC (UNIT A2 EIT and FUTURE OF EDUCATION) \n- Web site with main info about the network, its activities, members, news, events and blog posts. The website is online since June 2016 and it registered 10.000 visualisation for the entire period. It means an average of 1500 per month \nSocial Media \na.    Facebook: the page counts 280 likes. Through the page we post news and information with an average of 2 posts per week. The page reached so far 600 posts engagement \nb.    Twitter: 210 followers. Through this page we post news and info as well. Each post gets an average of 150 visualisations. \n \n- Newsletter: Dlearn has a quarterly newsletter which is made of different sections: \na.    Editorial \nb.    News from members \nc.    Articles produced within the working groups \nd.    Events and other contributions \nThe newsletter is sent to a database of 4.000+ contacts. So far we have published 12 newsletters with an average of 63% of actual readers each issue. \n4.    Blog posts: each week we publish special contributions/articles which analyses different topics in the framework of the digital education. A total of 45 articles have been published so far, which were also promoted through social media. \nA special edition of our posts and communication campaign have been promoted between the 28th November 2017 and the 9th of December 2017 in occasion of the Vocational Skills Week which was sponsored by DG Employment. During the week we have published dedicated contributions", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "89800", "legal_status": "Association", "person_in_charge_of_eu_relations": "Gianluca Coppola", "customers": "", "belgium_office_post_box": "", "position": "President"}