{"member_organisations": "", "identification_number": "757195013270-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Wilhelm-Leuschner-Str. 79", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Jörg Hofmann", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Regulierung CO2-Grenzwerte bei PKW, Europa 2020, Energy Union, Industrie-, Klima und energiepolitische Initiativen wie zum Beispiel Regulierung CO2-Grenzwerten und Europa 2020", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Industriegewerkschaft Metall (IG Metall)", "belgium_office_post_code": "1210", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Wolfgang Lemb", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.6661628", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22183320", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Boulevard du Roi Albert II, 5", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.igmetall.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#TIEDEMANN Moriz-Boje #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other#Enforcement#High Level expert Group on energy-intensive industries#E03326#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3326#Member#C#Sherpa Group", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "Die IG Metall ist Mitglied des Deutschen Gewerkschaftsbundes (DGB), der industriAll – European Trade Union und der industriAll Global Union.", "head_office_post_code": "60329", "position": "Mitglied des geschäftsführenden Vorstands", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Veranstaltungen zu den Themen CO2-Regulierung und Industriepolitik, Publikation \"Das soziale Europa\" (Link: https://www.otto-brenner-stiftung.de/fileadmin/user_data/stiftung/Veranstaltungen/MOE/2014/Themenheft_Europa_final_zweite_Auflage_deutsch_74fa165c3cfacf4bb871ee21c87dc97c72dc2ac3.pdf)", "financial_year_end_date": "01/12/2017", "lat": "50.1032233", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Gewerkschaft", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Interessen vertreten - politisch mitreden \nDie IG Metall ist mit über 2,3 Millionen Mitgliedern die größte Einzelgewerkschaft weltweit. Wir handeln gute und faire Tarifverträge aus und engagieren uns für eine gerechte Gesellschaft in der Arbeits- und Lebenswelt. Gemeinsam mit Mitgliedern, Betriebsräten, Vertrauensleuten und allen Engagierten, setzen wir uns für ein Gutes Leben ein.  \n \nMit mehr als 125 000 Vertrauensleuten und Betriebsräten in über 18 000 Betrieben vertreten wir die wirtschaftlichen, politischen und kulturellen Interessen unserer Mitglieder. Wir setzen uns für die Beschäftigten in den Branchen Metall und Elektro, Eisen und Stahl, Textil und Bekleidung, Informationstechnik, Holz und Kunststoff und in der Zeit- und Leiharbeit ein. Bei uns sind Facharbeiter, Angestellte, Auszubildende, Ingenieure und viele andere Beschäftigte vereint. Über 160 regionale IG Metall Verwaltungsstellen in sieben Bezirken organisieren bundesweit die Gewerkschaftsarbeit. In unserer Zentrale in Frankfurt unterstützen wir die Verwaltungsstellen und koordinieren die politische Arbeit. \n \nDas EU-Verbindungsbüro vertritt seit 2014 die Interessen der IG Metall gegenüber den europäischen Institutionen. Es verfolgt und begleitet aktiv die europäische Gesetzgebung und informiert laufend über europäische Rechtsetzungsvorhaben und -entwicklungen. \n \nDie Tarifpolitik der IG Metall \nDie Tarifpolitik ist eine der wichtigsten Aufgaben der IG Metall. Tarifverträge müssen den Bedürfnissen der Beschäftigten gerecht werden. In den Tarifverhandlungen setzen wir uns dafür ein, Einkommen zu sichern und zu erhöhen, Arbeitszeiten zu verkürzen, die Arbeitsqualität zu steigern und Arbeits- und Ausbildungsplätze zu erhalten. \n \nVertrauensleute und gewerkschaftliche Betriebspolitik \nUnsere Vertrauensleute und Betriebsräte setzen sich im Betrieb für eine gerechte Einkommensverteilung und gute Arbeitsbedingungen ein. Gesundheitsschutz am Arbeitsplatz, umweltschonende Produktion, Organisation der Arbeit, betriebliche und berufliche Weiterbildung der Beschäftigten, Eingruppierung und Arbeitszeit - das sind die Themen, mit denen sich unsere Vertrauensleute und Betriebsräte auseinandersetzen. Vertrauensleute werden von den IG Metall-Mitgliedern im Betrieb gewählt. Sie beraten unsere Mitglieder über ihre Rechte aus Tarifverträgen und Betriebsvereinbarungen, erörtern Tarifforderungen, informieren über die Politik der IG Metall und nominieren die Kandidaten der IG Metall für den Betriebsrat. \n \nDer Betriebsrat \nDer Betriebsrat wird von allen Beschäftigten gewählt und ist die gesetzliche Interessenvertretung im Betrieb. Seine Rechte und Pflichten regelt das Betriebsverfassungsgesetz. Über 80 Prozent der Betriebsratsmitglieder in der Metallwirtschaft sind in der IG Metall organisiert. Wir wollen die Mitbestimmungsrechte zugunsten der Belegschaft ausweiten. \n \nDie IG Metall in der Gesellschaft \nWir fordern eine soziale, demokratische und ökologische Wirtschaftsordnung und eine gerechte Gesellschaft in der Arbeits- und Lebenswelt. Gemeinsam mit unseren Mitgliedern gestalten wir die politische Entwicklung mit, um gerechte Arbeits- und Lebensverhältnisse zu erreichen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)69 6693 0"}