{"member_organisations": "http://ccpau.org/?page_id=221", "identification_number": "758462224849-25", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Culture, International co-operation and development, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Climate Action, Communication, Banking and financial services", "head_office_address": "2nd Floor, Vision Plaza, Mombasa Road", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Achieng Akena", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "A member of the Policy Forum for Development Task Team \nJoint Africa-EU Strategy (JAES) + CSO Forum \nACP-EU post Cotonou Agreement process \nACP-EU Migration Action - project on Freedom of Movement in Africa", "level_of_interest": "regional/local", "organisation_name": "Centre for Citizens Participation on the African Union (CCPAU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Achieng Akena", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ccpau.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "21976", "head_office_city": "Nairobi", "membership": "http://ccpau.org/?page_id=221", "head_office_post_code": "00505", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Kenya", "number_of_ep_accredited_persons": "", "relevant_communication": "CCPAU’s strategy focusses on three (3) main priority areas, these are:   \n1.    Engaging the AU organs and institutions in order to incorporate African CSOs perspectives in continental decision-making; \n2.    Strengthening and co-ordinating the capacity of CSOs for effective engagement with the AU; and  \n3.    Consolidating the organisation’s institutional processes and building its capacity. \n \nWe currently have a signature intervention on Freedom of Movement of Africans in Africa, which includes a project of the ACP-EU Migration Action in which we are encouraging free movement within COMESA. We are also contributing to the content of the AU's Free Movement Protocol through raising this issue in various CSO Consultations.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "220482", "legal_status": "Non-Governmental Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CCPAU has established itself as a critical Pan-Africanist initiative which facilitates a deeper engagement of African civil society organisations and citizens with regional and continental policies and programmes. CCPAU’s mandate extends to ensuring that the continent has its people at its centre and not governments, and that decision-making is driven by, and accountable and accessible to African citizens. CCPAU is a network of national, regional and continental African civil society organisations and citizens. We utilise invited and claimed spaces to foster substantive and procedural changes within regional and continental mechanisms, and to amplify African citizen voices. \n \nCCPAU envisions a people driven African Union, which is accountable and accessible to African citizens. We exist to ensure effective civil society engagement with the African Union in the interests of the citizens of Africa. In order to realise this vision and accomplish our mission we will pursue five (5) organisational goals. These are: \n \ni. To promote civil society engagement with the African Union, its organs, institutions and processes. \nii. To enhance African citizens’ awareness and knowledge of the AU and provide information on its decisions and activities. \niii. To facilitate continental advocacy initiatives that strengthen democracy, human rights, rule of law, equity and equality, peace and security, etc, in Africa. \niv. To serve as a leading knowledge centre regarding the African Union from an African perspective. \nv. To promote knowledge on African CSOs expertise, operations and activities particularly to African governments and pan African institutions. \n \nCCPAU reiterates the stated position that the African Union was created and exists to meet the aspirations of the citizens of Africa. To be relevant and legitimate it must respond to the needs and demands of African citizens. CCPAU believes that the relevance and legitimacy of the AU can be enhanced if more space is availed for citizen’s direct participation in the AU agenda.  \n \nOur theory of change recognises citizen-led accountability as the bedrock of democratic governance and development on the continent. Citizens are the legitimate rights holders and need to be more involved in claiming the promise of a \"peaceful, prosperous and integrated Africa\". \n \nCCPAU is driven by a social accountability motive through which it aims to coordinate national and regional civil society formations into a continental voice on key issues affecting the citizens of the continent. CCPAU plays a bridging role to bring the AU to the citizens and to bring the citizens voices to the AU. Through this, the CCP-AU believes that the citizens will be more informed and empowered to demand for the implementation of resolutions, decisions and treaties at local and national levels; and that the AU will be better informed in pursuing citizen-informed agendas.", "belgium_office_city": "", "head_office_phone": "(+254)710819046"}