{"member_organisations": "The membership of the European Film Academy consists of film professionals from all film professional fields.  \n \nwww.europeanfilmacademy.org", "identification_number": "758813517971-42", "fields_of_interest": "Culture, Education and training, Youth, Communication", "head_office_address": "European Film Academy e.V. Kurfürstendamm 225", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Marion Döring", "financial_year_start_date": "01/01/2017", "grants": "200000", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "-Creative Europe - Media Sub-Programme - Access to Markets \n-European Parliament LUX Prize", "level_of_interest": "European", "organisation_name": "European Film Academy e.V. (EFA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.3299529, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/07/2015", "website_address": "http://www.europeanfilmacademy.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Cinema Expert Group#E01372#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1372#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10719", "goals__remit": "The creation of the European Film Academy (EFA) was the initiative of a group of Europe’s finest filmmakers brought together on the occasion of the first European Film Awards Ceremony held in November 1988. EFA was finally founded in 1989 as the European Cinema Society by its first president Ingmar Bergman and 40 filmmakers to advance the interests of the European film industry. Wim Wenders was elected as first chairman of the association which two years later was renamed European Film Academy. In 1996, he followed Ingmar Bergman as president of the EFA. Current chairwoman is Polish director Agnieszka Holland. \nThe European Film Academy (EFA) unites more than 3,000 European film professionals with the common aim of promoting European film culture. Throughout the year, the EFA initiates and participates in a series of activities dealing with film politics as well as economic, artistic, and training aspects. The programme includes conferences, seminars and workshops, and a common goal is to build a bridge between creativity and the industry. These activities culminate in the annual presentation of the European Film Awards. \nSince its early beginnings, Berlin has been the seat of the EFA Secretariat where it is registered as a non-profit association.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "The European Film Awards are a Europe-wide and international promotional platform annually highlighting 80 to 90 European film productions (feature, documentary, animation, short films) as well as the film professionals involved in their creation, production and distrubition, with the aim to make the films travel, connect European filmmakers across borders to ease pan-European networking, and to build an international audience, thus improving access to markets, especially outside a film's country of origin. To achieve its objectives the Activity is addressed to: \n \na) the European film industry \nb) the world-wide media \nc) the international audience \n \nThe European Film Awards include 80 - 90 European films (feature, documentary, animation and short films) from 30 - 40 European countries (EU and non-EU) which are selected and/or nominated every year, about 50% of these from Creative Europe countries with a lower production capacity thus benefiting from international exposure. \n \nThe awards ceremony alternates between Berlin, seat of the European Film Academy, and a different European city and is broadcast internationally and streamed online world-wide", "financial_year_end_date": "01/12/2017", "lat": 52.50323179999999, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "995276", "legal_status": "registered non-profit organisation", "person_in_charge_of_eu_relations": "Marion Döring", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+4930)8871670"}