{"member_organisations": "All members of our association are natural persons", "identification_number": "759512930621-71", "fields_of_interest": "Culture and media, Culture, Education and training, Environment, Youth, Research and innovation, Digital economy and society, Communication", "head_office_address": "44, Kifisias Ave. Building C, Floor A", "full_time_equivalent_fte": "30", "person_with_legal_responsibility": "Didoe Prevedourou", "industry_forums": "", "grants": "1406974", "inter_groups": "", "eu_initiatives": "EU R&I programmes (FP7, CIP, H2020) \nEU Education and Youth programms \nEU2020 strategy \nESA \nEIT Regulation and Strategic Innovation Agenda", "level_of_interest": "European", "organisation_name": "Research and Education Laboratory in Information Technologies (AIT)", "belgium_office_post_code": "", "number_of_persons_involved": "35", "person_in_charge_of_eu_relations": "Didoe Prevedourou", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "1456350", "website_address": "http://www.ait.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Marousi", "membership": "", "head_office_post_code": "15125", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "AIT performs funded pre-competitive research to accelerate innovation. In the last five years, AIT has participated, often in a leading technical role, in more than 20 collaborative EU and nationally funded research projects, including FP7 and HORIZON2020 projects. It participates in concertation evens and actions like (AIOTI) and organizes workshops (eg. Industry 4.0 wshp in Athens in Feb. 2018).  \nStrong scientific publications related activity.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2009276", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AIT is a non-profit, private research organization that combines its talented scientific personnel, industry links and partnerships to foster advanced research in innovative technologies. The AIT community, comprised by internationally recognized professionals, shares a common commitment and determination to excel in the fields of IT, Telecoms, Innovation Management and Entrepreneurship and therefore offers combined specialization in scientific and technological fields that are going to dominate the future. High-speed Networks, Next G Wireless, Future Internet, Big Data, Computer Vision, AR/VR, Gaming, Mobile and WEB apps, Social Networks, Security Technologies and Innovation Management are only some of the areas, where AIT produces top quality results and provides value adding services and training. AIT wishes to transfer its research knowledge and experience to the business world and the society and for that it partners with academia, industry, organizations and individuals to: a) perform collaborative, pre-competitive research and innovation, b) provide technological solutions and product innovations, c) provide innovation services and d) provide training and professional educations services.", "belgium_office_city": "", "head_office_phone": "(+30210)6682720"}