{"member_organisations": "", "identification_number": "759849612290-93", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "PASEO SANTXIKI, 3 bis", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "AINHOA ZABALA VERSTEEG", "industry_forums": "", "grants": "1290986", "country_code": "es", "inter_groups": "", "eu_initiatives": "ZABALA nació en el año 1986 con el objetivo de ayudar a empresas, centros de investigación, universidades y administraciones en la gestión de los proyectos de I+D+i, tanto en la planificación estratégica, como en el proceso para conseguir financiación en programas europeos y nacionales, o  la posterior explotación de los resultados. \n \nUnas líneas de trabajo complementarias a la gestión de ayudas financieras y fiscales son la elaboración de estudios y trabajos para administraciones relacionados con el diseño e implementación de políticas de I+D e innovación, en ámbitos regionales, nacionales y europeos, así como las licitaciones internacionales. \n \nCualquier política que afecte a la I+D+i europea es del interés de ZABALA, desde los sectores más tradicionales e industriales, hasta aquellos más ligados al cambio de modelo productivo: biotecnología, nanotecnología, TICs, energía y medio ambiente, salud, etc. \n \nEl Comité Parlamentario más relevante para ZABALA es el ITRE.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Zabala Innovation Consulting, S.A. (ZABALA)", "belgium_office_post_code": "1040", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Marie Hélène Jacqueline  LATOUR", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-1.6139472", "source": "Comisión Europea", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)2 5138122", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_address": "Rue Belliard 20", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/11/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.zabala.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mutilva", "membership": "", "head_office_post_code": "E-31192", "position": "Directora Oficina Bruselas", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "ZABALA realiza estudios que apoyen la gestión de la innovación,  el diseño, la implantación de programas de apoyo a la I+D+i y evalúen su impacto. A continuación se citan algunas: \n \n   * Directorate General of Research & Innovation. European Commission. SME Unit. Asistencia técnica en la definición de nuevos instrumentos de financiación a pymes innovadoras en el Programa Horizon 2020. 2012-2013 \n   * Proyecto “Regional Innovation Monitor” de la Dirección General de Política de Empresa”. Corresponsal para el seguimiento de las políticas regionales de I+D+i en España. 2010-2014 \n   * Directorate General for Regional Policy. European Commission. “Revisión de la Estrategia Española de Ciencia, Tecnología  e Innovación 2013-2020”, elaborada para la Secretaría de Estado de I+D+i (MINECO). 2012 \n   * Directorate General for Regional Policy. European Commission. “Evaluación sobre la situación y perspectivas de España de cara al desarrollo de la estrategia de especialización inteligente”, elaborado para la Secretaría de Estado de I+D+i (MINECO). 2013 \n   * Fundació Catalana per a la Recerca i la Innovació. Evaluación del impacto del VI y VII Programa Marco en las entidades catalanas participantes.2011-2012 \n   * CDTI (Centro para el Desarrollo Tecnológico Industrial). Manual de Buenas Prácticas identificadas en las CC.AA. en materia de apoyo y promoción de la participación en programas internacionales de I+D+i. 2010. \n   * Oficina Europea del Ministerio de Ciencia e Innovación. Evaluación del impacto del VI Programa Marco sobre el sistema público español de I+D+i. 2010. \n   * Acción EKA´s con CDTI. Plan de fomento de proyectos Eureka, Iberoeka y Bilaterales bajo 3 proyectos interempresas internacionales. 2010-2012 \n   * ACC1Ó (Departament d'Ocupació i Empresa) de la Generalitat de Catalunya. Diagnosi d’internacionalització dels projectes d’R+D catalans. Asistencia en la promoción de la participación y del liderazgo de las empresas catalanas en el VII Programa Marco 2011. \n   * Gobierno de La Rioja. Plan de fomento de participación de entidades riojanas del sector Agroalimentario (CITA. Centro de Innovación y Tecnología Alimentaria de La Rioja.) y del Calzado (CTCR - Centro Tecnológico del Calzado de La Rioja) en programas nacionales e internacionales 2011-2012. \n   * Asociación Valenciana de Industrias de Automoción (AVIA). Presentación de Proyectos a Programas Nacionales e Internacionales. \n   * Colaboración con Plataformas Tecnológicas: \n   * Plataforma Tecnolóxica Galega Agroalimentaria (PTGAL). Prestación de servicios de apoyo a la Secretaría Técnica para la presentación de cuatro proyectos de I+D cooperativa a programas de ayudas nacionales e internacionales.  \n   * CIS-Madeira. Asistencia en la presentación de proyectos cooperativos participados por las empresas de la Plataforma Tecnolóxica da Madeira para obtener ayudas financieras y técnicas de los fondos europeos de ayuda a la innovación.", "financial_year_end_date": "01/12/2017", "lat": "42.7977751", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Sociedad Anónima", "procurement": "617720", "customers": "", "belgium_office_post_box": "", "goals__remit": "Zabala Innovation Consulting es una consultora de referencia en la gestión integral de ayudas, subvenciones y deducciones fiscales para proyectos, inversiones y actividades empresariales. \n \nOfrecemos un servicio integral de la innovación a empresas, organismos de investigación y administraciones en el ámbito del I+D+i colaborando en la planificación de proyectos y en la gestión de todo tipo de subvenciones y deducciones fiscales.  \n \nDesde 1986 nuestra actividad se desarrolla en un plano regional, estatal y europeo. Somos líderes en la presentación de proyectos I+D+i a convocatorias de ayudas, su aprobación y su gestión así como prescriptora de empresas, centros de investigación y administraciones para cualquier iniciativa relacionada con la I+D+i. \n \nLas solicitudes de ayudas aprobadas y las deducciones fiscales conseguidas para nuestros clientes nos convierten en líderes en gestión de innovación en España. \n   * Más de 200 profesionales técnicamente cualificados \n   * 11 sedes \n   * Más de 1.500 empresas clientes \n   * 1.500 empresas apoyadas en la planificación, gestión y financiación de sus actividades de I+D+i \n   * 1.500 proyectos nacionales de I+D+i tramitados al año \n   * 150 proyectos europeos presentados al año \n \nLas ayudas financieras y fiscales abarcan un amplio abanico de tipologías de proyectos e inversiones. ZABALA define junto a tu empresa un plan de financiación global y ofrece la gestión integral de todo tipo de ayudas, subvenciones y deducciones fiscales para proyectos y actividades empresariales (regionales, nacionales y europeos). De este modo, apoyamos en el logro de incentivos para ámbitos tan diversos como: I+D+i, internacionalización, inversión, competitividad, eficiencia energética y medio ambiente. \n \nAyudamos a las organizaciones a lograr más ayudas para sus proyectos, reduciendo al mínimo imprescindible el tiempo dedicado a esta cuestión. Colaboramos para que las organizaciones concentren esfuerzos en su verdadero saber-hacer. \n \nTrabajamos en todo tipo de sectores, desde los más tradicionales e industriales, hasta aquellos más ligados al cambio de modelo productivo: biotecnología, nanotecnología, TICs, energía y medio ambiente, salud, etc. \n \nContamos con clientes muy diversos: desde PYMEs y microPYMEs, hasta grandes corporaciones con múltiples localizaciones o plantas productivas. \n \nZABALA cuenta con 7 oficinas en España, una en Bruselas (Bélgica) otra ubicada en Londres (Reino Unido), otra en París (Francia) y la última recientemente abierta en Bogotá (Colombia).", "belgium_office_city": "Etterbeek - Bruxelles", "head_office_phone": "(+34)948198000"}