{"member_organisations": "", "identification_number": "76014811270-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Rue de Trèves, 67", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Thierry de l'ESCAILLE", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "CAP, EU biodiversity Strategy 2020, EU stragegy Growth and Jobs 2020", "organisation_name": "Friends of the Countryside asbl (FCS asbl)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DE GRAEFF#Robert, MARCHADIER#Anne, MIKOSZ#Emmanuelle, REINHOLD VON ARNOLD-GRON#Otto Gustaf", "estimate_of_costs_absolute_amount": "", "registration_date": "27/02/2009", "website_address": "http://www.friendsofthecountryside.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Landowners Organization; Young Friends of the Countryside; Rise foundation", "head_office_post_code": "1040", "goals__remit": "The Friends of the Countryside network is a non-profit association founded in 1998,and grouping more than 600 private property owners and entrepreneurs in the 28 EU Member States and candidate countries. Not only does it allow eminent persons to express their support for rural private property and its various functions, but also \nto establish a network of decision-makers, entrepreneurs and rural property owners.This network of \"family business network” aims to defend the role of rural private property on a European scale. \nFriends of the Countryside promotes the holistic economic, social and environmental management of the countryside,  \nSupporting private business and rural property throughout the European Union and its adherent members.  \nThe future of Europe’s countryside is dependent on the individual management decisions of its millions of entrepreneurs and private landowners. The future depends on a strong relationship between them and the public authorities", "industry_forums": "", "head_office_phone": "(+32)02 234 30 00", "level_of_interest": "European, national, regional/local", "relevant_communication": "NAtura 2000, LIFE +, Forest Strategy; Forum for the Future of Agriculture; Biodiversity Conference; Book Creating the Future of the Countryside", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "649989", "legal_status": "non profit making association", "person_in_charge_of_eu_relations": "Marie-Alice BUDNIOK", "customers": "", "belgium_office_post_box": "", "position": "Director of legal affairs"}