{"member_organisations": "El colectivo asociado son personas residentes en el barrio de Chueca, en Madrid.", "identification_number": "760256228604-15", "fields_of_interest": "International co-operation and development, Environment, Public Health, Transport", "head_office_address": "San Bartolomé 4 - 1 Academia Pinto", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ESTEBAN BENITO GARCIA", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "En primer lugar estamos interesados en el futuro desarrollo de la política sobre ruido ambiental por parte de la UE (incluyendo su efectos en la salud). \nPor otro lado, nos interesan todas las políticas y directivas de la UE en relación con el desarrollo urbano sostenible, el transporte (específicamente el transporte urbano) y la protección del medio ambiente y la salud, en especial en lo que se refiere a la contaminación en sentido amplio.", "level_of_interest": "European, national, regional/local", "organisation_name": "Asociación de Vecinos de Chueca (AVChueca)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.698703, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "10/10/2017", "website_address": "http://www.avchueca.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Noise Expert Group#E02809#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2809#Member#C", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "", "head_office_post_code": "28004", "goals__remit": "La Asociación de Vecinos de Chueca (AVChueca) se constituyó en el año 2001 y ha venido trabajando desde entonces con etapas de mayor y menor intensidad. En el año 2008, preocupados por el alarmante deterioro en las condiciones del barrio, un numeroso grupo de vecinos decidió retomar el esfuerzo para intentar conseguir un barrio más habitable para sus  residentes.  \n \nTan plural como el barrio: AVChueca es totalmente apolítica y sus miembros representan la propia diversidad del barrio, con asociados que son vecinos de toda la vida y nuevos residentes, propietarios e inquilinos, jóvenes y mayores, y todas los formas de familia y orientaciones sexuales.  En nuestra asociación también tienen cabida los comerciantes de Chueca siempre que su actividad comercial no ocasione perjuicios a los vecinos.  \n \nNo pueden pertenecer a nuestra Asociación, como es obvio, personas físicas que pertenezcan a asociaciones o colectivos opuestos a los fines e intereses de nuestra asociación. Y tampoco personas que no residan en el barrio. \n \nUn barrio mejor: \n \nLo que nos une a todos es el empeño por lograr un barrio más habitable, donde se respeten nuestros derechos como residentes. \n \nEn el artículo 2 de nuestros estatutos se definen nuestros objetivos, que son los siguientes: \n \na.- Defensa de los intereses generales de los vecinos, en calidad de usuarios y destinatarios finales de la actividad urbanística, cultural, deportiva, educativa, sanitaria, de vivienda, social, económica, de consumo, de descanso,  del respeto que han de guardar los negocios de recreo del barrio, de participación en asuntos de interés general de la ciudad, etc, fomentando las medidas participativas más adecuadas. \n \nb.- Informar y apoyar a los vecinos en todas las cuestiones que afecten a sus intereses generales. \n \nc.- Asumir la representación de los vecinos del ámbito territorial adoptando las resoluciones y llevando a término las actuaciones que por su importancia o interés les afecten individual o colectivamente, o a los intereses generales de la ciudad. \n \nd.- Fomentar el asociacionismo entre los vecinos del ámbito territorial como instrumento de participación y defensa de los intereses generales de los vecinos. \n \ne.- Vigilar y exigir que las administraciones públicas, en su respectivo ámbito de competencias, cumplan escrupulosamente con su obligación de promover y facilitar el desarrollo de asociaciones, federaciones, confederaciones y uniones que persigan el interés general. \n \nf.- Exigir a las administraciones públicas, en su respectivo ámbito de competencias, el cumplimiento de los derechos reconocidos por la Ley Orgánica 1/2002, sus normas de desarrollo y los reglamentos municipales. \n \ng.-  La mejora urbanística del barrio y la conservación de su patrimonio histórico – artístico. \n \nh.- El control de todas las formas de contaminación tanto acústica como ambiental y electromagnética. \n \ni.- La defensa del pequeño comercio del barrio que constituye una fuente de calidad de vida y comunicación social enriquecedoras para todos. \n \nj.- La protección de los colectivos más débiles como los niños, las mujeres, las personas mayores con pocos recursos, los discapacitados, los inmigrantes. \n \n¿Cómo nos organizamos? \n \nPara cada problema del barrio hemos constituido grupos de trabajo (Limpieza, Seguridad, Botellón, Movilidad, Dotaciones, Eventos...). Los grupos trabajan de manera autónoma y comparten los resultados con el resto de los socios. \n \nLa asociación de vecinos de Chueca está integrada en la Coordinadora de Vecinos del Distrito Centro de Madrid que agrupa a las asociaciones de vecinos del centro de la capital de España, que sufren problemas comunes. Del mismo modo, forma parte de la red europea de asociaciones de vecinos \"Vivre la Ville!\".", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 40.421329, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "ESTEBAN BENITO GARCIA", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE", "belgium_office_city": "", "head_office_phone": "(+34)647248989"}