{"member_organisations": "San Patrignano Foundation. \nSan Patrignano Foundation is a non-profit foundation whose sole objective is “social solidarity”. It owns a large part of the real estate and is bound to use it exclusively “to freely offer goods, services and initiatives in favor of people who are marginalized and addicted to drugs”. \n \n \n• San Patrignano Rehabilitation Community Cooperative \nIt’s the heart of San Patrignano. It promotes social, welfare, cultural and training activities and those that support school education without profit-making objectives, in order to rehabilitate all kinds of marginalization and drug addiction. \n \nSan Patrignano Società Agricola cooperative, active in vocational training for the full recovery and social reintegration of former drug addicts   \n \nIn addition to these, other bodies include San Patrignano School and Training Association and San Patrignano Sport Amateur Association. \n \n- See more at: https://www.sanpatrignano.com/about-us/organizational-structure/", "identification_number": "760533416538-75", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health, Borders and Security", "head_office_address": "via San Patrignano 53", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Carlo Clavarino", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Vocational education and training  \nAnti-drugs policy \nJustice affairs  \nEmployment and Social Inclusion \nSocial Entrepreneurship", "level_of_interest": "European, national", "organisation_name": "Fondazione San Patrignano Onlus", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Monica Barzanti", "section": "III - Non-governmental organisations", "lon": "12.5553216", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2015", "estimate_of_costs_absolute_amount": "150000", "website_address": "http://www.sanpatrignano.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Coriano", "membership": "Member of the EU Civil Society Forum on Drugs \nMember of the VNGOC -  Vienna committee of NGOs \nSince 1997 San Patrignano is an NGO in Special Consultative Status with the Economic and Social Council of the United Nations (ECOSOC) \nMember of the EFTC – European Federation of Therapeutic Communities \nBoard member of EURAD – Europe Action on Drugs.  \nFounding board member of WFAD – World Federation Against Drugs \nFounder and member of WeFree – International network of youth organization working on prevention \nFounder and member of DPF Drug Policy Future \nFounder and member of RUN Recovered Users Network \nSupporting member of ECAD \nMember of ITFSDP – International Task Force for Strategic Drug Policies \nSince 2006 San Patrignano has been recognized by the Schwab Foundation of Social Entrepreneurs as an outstanding social  enterprise", "head_office_post_code": "47853", "position": "International Relations Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Each year, since 2008 San Patrignano has been organising an event focused on prevention and antidrugs themes -  WeFree Days, on average 2800 students taking part to each edition. Contemporarily, conferences are organized to discuss topic connected to adolescence, with the participation of national and international speakers   http://www.wefree.it/en/what-we-do/wefree-days/wefree-days-2017/ \n \nParticipation as speaker to:  \nForum on Social Enterpreneurship, Strasbourg, January 2013 \nWorld Forum of Entrepreneurship, Lion (FR) October 2014 \nWorld Forum Economy Responsible Economy, Lille  October 2014 \nCND Commission on Narcotic Drugs- UN : participant and organisator of side events since 1997. In 2017 organization of a side event to present the Triple R project, and speaker to other events at the CND  \nBrussels. In 2017 organization of a Conference to present the Triple R Project to NGOs and EU officials \nInternational Conference on Addiction, “PARLIAMENTARIANS AGAINST DRUGS”, Duma in Moscow, December 2017 \nCND Commission on Narcotic Drugs- UN : participant and organisator of side events since 1997. In 2016 organisator of a side event \"Families and drugs\". \nUnited Nations General Assembly Special Session on Drugs 2016 in New York, organization of the side event  \"The social and economic advantages of investing in recovery\". \n \nWe welcome frequent study visits from Governmental Delegations and NGOs. Since 2014, San Patrignano has been realising an International Workshop (three to four times a year), Experiential learning labs for social workers, social practitioners working on addiction, researchers and NGO interested in getting to know the rehabilitation and social reinsertion model of the biggest community in Europe. - See more at: https://www.sanpatrignano.com/about-us/11th-international-workshop-san-patrignano/", "financial_year_end_date": "01/12/2016", "lat": "43.9814749", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "9949118", "legal_status": "non profit Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "For 40 years, San Patrignano has welcomed young men and women with serious problems linked to drug addiction completely free of charge, without requesting any kind of contribution from their families and without state funding. \nNo kind of ideological or social discrimination is adopted with regard to admitting residents. \nThe community is currently home to about 1,300 young men and women. \nSince 1978, San Patrignano has welcomed over 20,000 people, offering them a home, legal and medical assistance and the opportunity to study and learn a trade and to thus change their life and return to being fully respected members of society. \nThe rehabilitation community operates thanks to 109 volunteers and 313 collaborators and consultants; 32.5% of whom followed a rehabilitation programme here themselves. \nThe community is also home to about 70 children, the offspring of operators or residents who are currently following a rehabilitation programme here, numerous family units and over 30 minors who have had problems linked to marginalization and drug abuse. \n \nSome of the people at San Patrignano are following a rehabilitation programme as an alternative to a prison sentence. In the last 25 years, the community has replaced over 3,600 years of custodial sentences with rehabilitation programmes, targeting full recovery and reintegration into society and the workplace. \nOn the basis of sociological and toxicological research carried out by the Universities of Bologna, Urbino and Pavia on a sample of former residents, the percentage of people who fully recover after completing their rehabilitation programme at San Patrignano is over 72%. \n \nThe funds required to maintain the young residents and facilities come in part from the activities and goods and services produced, based on the principles of self-management, and for the remaining part from private donations and contributions. \nFor years, San Patrignano has also been committed to the prevention of drug addiction and abuse through initiatives both inside the community and throughout Italy. \nEach year, San Patrignano welcomes hundreds of people and operators from dozens of countries from all over the world. \nThe community is a “non-governmental organization” (NGO) that has been recognized and accredited by the United Nations with the status of “special advisor to the Economic and Social Council of the UN”. \nSan Patrignano Foundation is a non-profit foundation whose sole objective is “social solidarity”. It owns a large part of the real estate and is bound to use it exclusively “to freely offer goods, services and initiatives in favor of people who are marginalized and addicted to drugs”.", "belgium_office_city": "", "head_office_phone": "(+39)0541362111"}