{"member_organisations": "http://reformed-eu.org/liens \nhttp://www.anme-ngo.eu/en/anme/board.html", "identification_number": "76111217833-78", "fields_of_interest": "Consumers, Culture, Education and training, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health", "head_office_address": "siege social BE : QUESVAL, 10/2 adresse postale Bureau Principal FR : 8, rue Palouzié  93400 SAINT OUEN", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Dominique DELAPORTE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Recommandation ECVET membre utilisateur du RÉSEAU depuis 2011, et devenus experts sectoriel en 2013.  Cette recommandation nous sert de levier pour la mise en place de nos objectifs de reconnaissance eu niveau européen depuis 2012 nous travaillons sur la mise en place de la recommandation, puis nous réimplenterons progressivement au national et international. Nous nous positionnons par notre travail d'expertise au sein de notre organisation européenne à visées internationales comme une autorité compétente privée et ce durant toute la mise en place de nos buts et ensuite au fur et à mesure de mise en oeuvre de nos certifications sectorielles au niveau européen puis mise en correspondance avec les autorités nationales grâce à la transparence des crédits ECVET et aux contacts pris avec celles-ci.", "level_of_interest": "European, global, national", "organisation_name": "Regroupement Européen pour la FOrmation et la Reconnaissance en MEDecines non conventionnnelles (R.E.FO.R.MED®)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "DOMINIQUE DELAPORTE", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DELAPORTE#Dominique, VINALS GARCIA#Maria Amparo", "registration_date": "25/01/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.reformed-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "BOITE 10", "head_office_city": "SPONTIN", "membership": "membre de :  \nFAIB \nhttp://faib.org/ \n \nECVET TEAM UK \nhttp://www.ecvet-secretariat.eu/en \n \nPARLEMENT EUROPEEN accréditation pour l'année 2017 2018 \n \nCommission Européenne : Obtention d'un numéro de PIC afin de participer aux appels à proposition 2014-2020. \n \nPartenaire de : \n \nAMNE DE depuis 2012 \nhttp://anme-ngo.eu/en \n \nFFK FR depuis 2011 \nhttp://federation-kinesiologie.fr/ \n \nWOCPM INTERNATIONAL depuis 2013 \nhttp://www.wocpm.org/ \n \nICNM depuis 2014 \nhttp://fr.icnmnaturopathy.org/ \n \nCAM ou Comité Mondiale pour l'Apprentissage tout au long de la vie http://cma-lifelonglearning.org/frenchbis/", "head_office_post_code": "5530", "position": "PRÉSIDENTE FONDATRICE", "financial_year_start_date": "01/03/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "2", "relevant_communication": "Présentation de l'ECVET appliquée au programme de formation validé par notre organisation à TANGER https://www.youtube.com/watch?v=ayzkOA4pHwU, soutien à la publication d'ouvrage de références pour la branche AROMA et PHYTO... participation à de nombreux évenements européens et internationaux : Participation en 2013 les 24 et 25 octobre 2013 au séminaire ECVET d'implantation nationale à Bruxelles et à la semaine européenne du LLL ou Long Life Leraning qui s'est tenue au parlement européen de Bruxelles. En 2014 nous allons participer au 3 ème symposium sur la thématique : INTELLIGENT HEALTH & PREVENTIVE MEDICINE \nINTERNATIONAL SYMPOSIUM (IPMIS) au MAROC (TANGER) http://www.phytonutrition.info/symposium-international.html qui se tiendra au Maroc du 6 au 9 juin 2014 et nous sommes partenaire du 2 ème CONGRES INTERNATIONAL DE NATUROPATHIE ou ICNM. Au FORUM annuel ECVET a VIENNE. Parlement européen LA SEMAINE LLL organisée par EUCIS http://www.eucis-lll.eu/category/events/past-lifelong-learning-week/, le 20 janvier 2015 INFODAY Bruxelles  https://eacea.ec.europa.eu/erasmus-plus/events/support-for-policy-reform-forward-looking-cooperation-projects-infoday_en, les 5 et 6 février 2015 UNESCO 4ème FORUM MONDIAL D'APPRENTISSAGES TOUT AU LONG DE LA VIE http://www.cma-lifelonglearning.org/lll/?page_id=2270 Présentation de l'ECVET à l'université de Blida en ALGÉRIE en novembre 2015 participation à la constitution d'un comité scientifique pour les plantes médicinales méditerranéennes pour le laboratoire de recherche de l'Université. \nParticipation à la semaine de l'Europe des compétences professionnelles en décembre 2016 et proposition d'ateliers/conférences afin de présenter ce que sont les Pratiques de Santé Traditionnelles et Naturelles ou PSTN, participation en 2017 à la deuxième semaine des compétences professionnelle conjointement avec la célébration de nos 10 ans sur la thématique porteuse des NEUROSCIENCES et de la Neurogénéses afin d'allier recherches et formation pour l'excellence de notre action. Nous sommes passés sur la RTBF emission TENDANCES PREMIERE animée par Veronique THYBERGHIEN dans la partie dossier sur la reconnaissance  des Mnc.https://www.rtbf.be/auvio/detail_tendances-1ere-le-dossier?id=2285594", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Regrouper au niveau européen les Organismes de Formation ou OF et tous les autres acteurs œuvrant ou soutenant dans le cadre des Médecines Non Conventionnelles ou MNC, terme usuel et officiel en Europe pouvant se décliner aussi sous Médecines Alternatives et Complémentaires ou MAC.Dans son rapport l'OMS rendu en 2005 précise aussi le statut des médecines traditionnelles ou complémentaires lien courriel : http://ebookbrowse.com/strategies-pour-les-medecines-traditionnelles-2-pdf-d385736049, remis à jour en 2014 http://apps.who.int/iris/bitstream/10665/95009/1/9789242506099_fre.pdf \nHarmoniser les connaissances entre médecins et non médecins par la mise en place d'un Tronc Commun REFORMED  Européen/ International de formation ou TCR-E ou TCR-I. Il se décline en \n- TCR1 général correspondant aux niveaux de 1 à 4 du CEC O+ou Cadre Européen des Certification lien : http://ec.europa.eu/education/pub/pdf/general/eqf/leaflet_fr.pdf, permettant d'harmoniser les formations/ enseignements  et qualifications en découlant. (Programme LEONARDO DA VINCI). L'harmonisation se fait sur les PROGRAMMES DE FORMATION dispensés depuis plus de 3 ans au sein des Organismes de Formation membres, sur une base des recommandations européennes ECVET.  \n- TCR2 correspondant aux niveaux de 5 à 8 du CEC permettant d'harmoniser les enseignements et qualifications en découlant (Programme ERASMUS+). L'harmonisation se fait sur les programmes d'enseignement supérieurs dispensés depuis plus de 3ans au sein des Organismes de Formation, sur la base des recommandations européennes ECTS.  \nActuellement nous avons implenté le TCR1 dans les programmes de formation membres par branche correspondant au secteur des MNC afin d'harmoniser les connaissance entre Médecins et non médecins. Les recommandations européennes ECVET qui nous servent de LEVIER afin de faciliter la reconnaissance des compétences et qualifications, donc de mettre en correspondance le niveau européen de certification et les niveaux Nationaux utilisant déjà l'EVECT. Nous avons participer au séminaire BE TWIN organisé à la chambre du commerce de Paris le 9 décembre 2011 entrant dans le cadre des projets et recommandations ECVET. REFORMED aisbl est devenu membre utilisateur au sein de l'ECVET TEAM et a participé à la conférence finale ainsi qu'au forum organisés sur Bruxelles et ce depuis 2012.Un séminaire QUALIFICATION DESIGNER a été donné sur Paris les 11 et 12 décembre 2012. Cette session d'appui a été essentiel pour notre organisation et servira de levier pour l'implantation du système de recommandations appliqué et adapté à nos buts. L\"aisbl a déposé, plusieurs projets auprès de la DG EDUCATION ET CULTURE de 2008 à 2013 dans le cadre du programme LEONARDO lors de l'ancien appel à proposition qui ont eu lieu de 2007_2013 (Copenhague). \nUn vide juridique européen en matière de MNC ou CAM a poussé les membres de 7 pays différents à se regrouper au sein d'une association internationale de droit belge et former un groupe européen cohérent, afin de partager nos expériences, compétences et savoir faire et permettre d'harmoniser les programmes de formations et d'enseignement sur NOTRE TCR tout en respectant les cultures, traditions et le champs d'action de chaque organisme membre. Une nouvelle génération d’appel à projet dans le cadre ERASMUS + ou ERASMUS pour tous est lancé pour la période 2014 2020 auquel nous allons répondre, Nous avons obtenu le PIC ou Personal Identification Code nécessaire auprès de la commission européenne pour la mise en oeuvre de nouveaux projets. Cette année en 2016 nous avons signé un contrat avec le Japon en août 2016 pour la branche AROMA. Notre action cette année 2017 sera d'implanter progressivement les PPR ou Profil Professionnels REFORMED aisbl en correspondance avec le TCR et de fait les programmes de formations validés et dispensés dans nos OF membres.", "belgium_office_city": "", "head_office_phone": "(+33)0687625486"}