{"member_organisations": "", "identification_number": "762059230775-50", "fields_of_interest": "Culture, International co-operation and development, Education and training, Digital economy and society, Communication", "head_office_address": "1 Hristo Belchev str.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ventzislav Velev", "industry_forums": "", "grants": "", "country_code": "bg", "inter_groups": "", "eu_initiatives": "Information Society, Digital Agenda for Europe, Internet, Communications, Midia Liretacy", "level_of_interest": "national", "organisation_name": "Global Libraries - Bulgaria Foundation (GLBF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ventzislav Velev", "section": "III - Non-governmental organisations", "lon": "23.3218847", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://glbulgaria.bg", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "All Digital http://all-digital.org/ \n \nBulgarian Platform for International Development http://bpid.eu/", "head_office_post_code": "1000", "position": "Chairperson Managing Board", "financial_year_start_date": "01/01/2016", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "We collect and disseminate documents related to library fiеld. We organize conferences for public libraries,   \ntraining session for librarians and workshops;  \nPublishing newsletters and online news; communication with stakeholders", "financial_year_end_date": "01/12/2016", "lat": "42.6945099", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "606457", "legal_status": "foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Global Libraries - Bulgaria Foundation is a non-governmental, not-for-profit organization. \nOur mission is to encourage the joining of Bulgarian citizens to the global information society to improve their quality of life and to enhance civic engagement. \nThe Foundation pursues the following goals in its activity: \n1. To create favorable conditions for equal access to information, the Internet and electronic services for the citizens; \n2. To encourage the information literacy, the life-long learning, the civic participation, the closer social contacts and the local and community development; \n3. To support the social integration of disadvantaged groups and the equal opportunities for education and healthcare for all citizens through improvement of the access to information.; \n4. To support the development of public libraries; \n5. To encourage the intercultural dialogue and the international contacts. \nThe approaches of the Foundation include: \n1. Ensuring access to information through innovative information and communications technologies;  \n2. Development and provision, through the public libraries, of services for the citizens based on innovative information and communications technologies;  \n3. Development and provision of opportunities for training and life-long learning; \n4. Organizing educational and entertainment activities for children and youth; \n5. Expansion and building up the activities of the  “Glob@l Libraries - Bulgaria” Program through the inclusion of new libraries and services; \n6. Creation and maintenance of a contemporary open information network for public libraries as well as encouraging the elaboration of content and its publishing in the network; \n7. Advocacy for information inclusion at the local, national and international level.", "belgium_office_city": "", "head_office_phone": "(+359)24651076"}