{"member_organisations": "", "identification_number": "762684725502-85", "fields_of_interest": "Economy, finance and the euro, Competition, Single market, External Relations, Trans-European Networks, Transport", "head_office_address": "Rue de Trèves 59-61", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Joel Smith", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "E4FC is stressing the crucial importance of an EU-based airline industry which serves Europe’s strategic interest, creates jobs, provides connectivity for its citizens, protects consumers’ interest, reinforces investments and the competitiveness of the European economy.", "organisation_name": "Europeans for Fair Competition (E4FC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "18/01/2017", "website_address": "http://e4fc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "Europeans for Fair Competition (E4FC) is a coalition of EU airlines and unions that is advocating that the European aviation industry can only remain competitive and seize the opportunities offered by a fast-changing global economy, in a sustainable way if a consistent regulatory framework is implemented. \nE4FC is stressing the crucial importance of an EU-based airline industry which serves Europe’s strategic interest, creates jobs, provides connectivity for its citizens, protects consumers’ interest, reinforces investments and the competitiveness of the European economy. It is vital that the EU pursues a policy that strengthens the accessibility of Europe’s secondary and tertiary destinations both through direct connections and through European hubs to maintain and develop connectivity and consumer choice on a long term, always in a fair and competitive environment, both within the EU and with regards to non-EU competitors. \nAviation is fiercely competitive. Airlines can compete provided there is a level playing field, therefore E4FC continues its effort to enforce international and EU-level aviation and trade rules, ensure fair and equitable competition and a satisfactory level playing field.", "industry_forums": "", "head_office_phone": "(+32)025123722", "level_of_interest": "European", "relevant_communication": "Draft regulation on safeguarding competition in air transport", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "person_in_charge_of_eu_relations": "Margreet  Lommerts", "customers": "", "belgium_office_post_box": "", "position": "."}