{"member_organisations": "AFAE (Association Française des Acteurs de l'Education)", "identification_number": "76274494636-35", "fields_of_interest": "Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Trans-European Networks, Digital economy and society", "head_office_address": "81, avenue de la République c/o ESCP Europe", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Janet Looney", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "We are not a lobbying organisation.", "organisation_name": "European Institute of Education and Social Policy (EIESP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "65249", "section": "III - Non-governmental organisations", "source": "Programme ELINET - Life Long Learning Platform - etc...", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/11/2010", "website_address": "http://www.eiesp.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75011", "goals__remit": "The European Institute of Education and Social Policy (www.eiesp.org) is a non-profit organisation with more than forty years' experience in the analysis of education and training policies in Europe and in the partner countries of the European Union.  \n \nThe EIESP edits the European Journal of Education. \n \nVision: Access to learning throughout life supports children and adults in developing their capacities and achieving their personal and professional potential. The values with which the institute relates to its partners have always included a high importance being placed on partnership and on the independence and integrity we take to projects and dissemination. The EIESP values highly the multicultural dialogue and exchange that comes through working across Europe and beyond.   \n \nFocus \n•    Developing the systems, approaches, tools and practices that place the learner at the centre of the learning process; \n•    Creating bridges among research, policy and practice; \n•    Evaluating the design, implementation and outcomes of polices at the different decision-making levels; \n•    Contributing to decision-making processes and to the exchange of good practice among countries, institutions or sectors.  \n \nThe portfolio of projects of the institute covers all the different aspects of lifelong learning: school education, vocational education and training (initial and continuing), adult learning and higher education.", "industry_forums": "", "head_office_phone": "(+33)149235830", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "183576", "legal_status": "Association 1901", "person_in_charge_of_eu_relations": "Janet Looney", "customers": "", "belgium_office_post_box": "", "position": "Director"}