{"member_organisations": "", "identification_number": "763657322724-04", "fields_of_interest": "Culture, Education and training, Justice and Fundamental Rights, Communication", "head_office_address": "0baseki Solicitors Unit 1 222 Kingsland Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Jennifer Obaseki", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Directive 2012/29/EU on common minimum standards on the rights, support and protection of victims of crime \n \nDirective  2011/99  on  the  European  protection  order  and Regulation  606/2013  on  mutual  recognition  of  protection  measures  in  civil  \nmatters \n \nDirective 2013/32/EU on common procedures for granting and withdrawing international protection \n \nDirective 2013/33/EU laying down standards for the reception of applicants for international protection act \n \nCOM(2016)111: Proposal for a Council Decision on the signing, on behalf of the European Union, of the Council of Europe Convention on  preventing  and  combating  violence  against  women  and  domestic  violence,  and   \n \nCOM(2016)109:  Proposal  for  a  Council Decision,  on  \nthe conclusion, by the European Union, of the Council of Europe Convention on preventing and combating violence against women and domestic violence. \n \nInstanbul Convention developments and other EU initiatives to eradicate Gender based violence and FGM and other harmful practices.", "level_of_interest": "global", "organisation_name": "Association of Professionals Against Gender Based Violence (APAGBV)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Alex Amicarelli", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://professionalsagainstgbv.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E2 8AX", "position": "consultant", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "We are in touch with MEPs and have held meetings and events at House of Commons and House of Lords in the United Kingdom in partnership also with other NGOs and with the support of members of the British Parliament.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3000", "legal_status": "registered association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "This is an Association founded by a team of professionals who offer support advice & assistance those who have suffered gender based violence. \n \nWe Accredit Represent and Support our Members to ensure best practice in the goal to prevent and end all forms of Gender Based Violence. We promote the highest professional standards in provision of support and protection for vistims but also in legal and medical assessments, treatment and report writing for victims. \n \nOur Services:  \n1. Management and tendering \n2. Legal Services \n3. Medical Assessments and Referrals \n4. Training \n5. Research & Development \n6. Guidance \n7. Therapeutic Counselling \n8. Reconstruction/Cosmetic surgery \n9. Social and welfare \n \nWe accredit represent and Support our Members to ensure best practice in the goal to prevent and end all forms of Gender Based Violence. We promote the highest professional standards in provision of support and protection for victims but also in legal and medical assessments, treatment and report writing for victims - All in order to elevate victims to a place of safety and self empowerment.", "belgium_office_city": "", "head_office_phone": "(+44)02077397549"}