{"member_organisations": "", "identification_number": "763818228023-85", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Youth, Regional Policy, Public Health", "head_office_address": "Lorenz Boehler Str. 3", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Barbara Siri", "industry_forums": "", "grants": "13069", "country_code": "it", "inter_groups": "", "eu_initiatives": "Wir verfolgen derzeit direkt oder zusammen mit unserem Netzwerk folgende Bereiche: \n \n* öffentliche Gesundheit,  \n* Regionalentwicklung,  \n* Humanitäre Hilfe und Zivilschutz,  \n* Freiwilligenwesen \n* Gemeinnützigkeitsrecht", "level_of_interest": "regional/local", "organisation_name": "Landesrettungsverein Weisses Kreuz (Weisses Kreuz)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Markus Leimegger", "section": "III - Non-governmental organisations", "lon": "11.3064742", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "LEIMEGGER#Markus", "registration_date": "17/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.weisseskreuz.bz.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BOZEN", "membership": "national: ANPAS \nwww.anpas.org \n \ninternational: Samaritan International \nwww.samaritan-international.eu", "head_office_post_code": "39100", "position": "Abteilungsleiter", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "Arbeit an Projekten, die zusammen mit anderen Partnern eingereicht werden. Derzeit DG ECHO und EACEA. Andere in Vorbereitung. \n \nStrategische Arbeit im Bereich Lobbying zum Thema Gemeinnützigkeit und soziale Ausrichtung", "financial_year_end_date": "01/12/2017", "lat": "46.4982218", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5605905", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Landesrettungsverein Weißes Kreuz - Associazione provinciale di soccorso \nCroce Bianca - nicht gewinnorientierte gemeinnützige Organisation - mit Sitz in \nBozen wurde am 10. August 1965 als privatrechtliche juristische Person gegründet \nund mit D.P.R. 645 vom 30. Oktober 1974 anerkannt. Sein Zweck besteht \nin der Ergreifung von Maßnahmen im sozialen, gesundheitlichen und sozialgesundheitlichen \nBereich, in der Durchführung entsprechender Bildungs- und \nAusbildungsmaßnahmen sowie in der Hilfestellung für Kranke, Behinderte, alte \nMenschen, Verunglückte und andere Personen, die aufgrund ihrer körperlichen, \npsychischen, wirtschaftlichen und familiären Lage benachteiligt sind. Der Verein \nhandelt ohne Gewinnabsicht, noch sollen bei der Erbringung der Dienstleistungen \nirgendwelche Unterscheidungen gemacht werden. Zweck des Vereins ist \nlediglich die soziale Solidarität. \n \n \n Insbesondere umfasst der Vereinszweck folgendes: \n• den Transport von Kranken, Behinderten, alten Menschen, Verunglückten und \nanderen Personen im Notfall oder aus anderen Notwendigkeiten heraus, sowie \nden Transport von Organen, Plasma, Medikamenten, Laborentnahmen und \nentsprechenden Befunden, Sanitätsmaterialien und -geräten, Lebens- und \nHilfsmitteln, mit jeglichem Transportmittel; den Unfallverhütungs- und Unfallbeistandsdienst \nbei sportlichen Wettkämpfen und anderen Veranstaltungen; \n• die Erste-Hilfe-Leistungen im gesetzlich erlaubten Rahmen; \n• die Zivilschutztätigkeiten sowie logistische und sanitäre Hilfe bei Naturkatastrophen \nund Notlagen; \n• die Alten- und Behindertenbetreuung in den verschiedensten Formen, einschließlich \nder Fernbetreuung, der Fernabhörung und des Hausnotrufdienstes, \nder Zustellung ins Haus von Mahlzeiten und Hilfsmitteln; \n• die Bereitstellung von Hilfsmitteln und Personal für die öffentlichen Einrichtungen, \ndie für den Bereich der gesundheitlichen und soziosanitären Fürsorge \nzuständig sind; \n• die menschliche und spirituelle Betreuung sowie psychologische Unterstützung \nfür Menschen, die bei Unfällen, Katastrophen und Ereignissen, die gewöhnlich \npsychotraumatische Folgen und psychosoziale Probleme mit sich bringen, \ndirekt oder indirekt verwickelt sind; \n• die Förderung und die Zusammenarbeit zur Entwicklung des Gesundheits- und \nFürsorgesystems; \n• Ausbildung, Bildung, Weiterbildung und Information der Mitarbeiter, der \nJugendgruppen und der Bevölkerung in allen Bereichen der institutionellen \nTätigkeit; \n• die Abtretung von Ausbildungs- und Informationsmaterial sowie von Erste  \nHilfe-Material.", "belgium_office_city": "", "head_office_phone": "(+39)0471444311"}