{"member_organisations": "", "identification_number": "763942126040-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "CALLE LITUANIA 10 EDIFICIO MUNICIPAL CIES", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "BEGOÑA ANTEQUERA BALAGUER", "financial_year_start_date": "01/01/2017", "grants": "10000", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Nuestra organización trabaja principalmente en áreas de desarrollo local, rural, nueva ruralidad, en clave de género. Protección medioambiental, biodiversidad, agricultura ecológica. Custodia del Territorio. Acción social comunitaria.", "level_of_interest": "regional/local", "organisation_name": "HORT DEL MANYANO COOP.V (somcustòdia)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.08065230000000001, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/02/2017", "website_address": "http://www.projectebiocustodia.bio", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CASTELLON", "membership": "", "head_office_post_code": "12006", "goals__remit": "Somos una cooperativa de trabajo asociado sin ánimo de lucro, constituida por mujeres, y como entidad de custodia del territorio que desarrolla su actividad principal en las áreas de acción social y ambiental. Desarrollamos proyectos de dinamización social comunitaria, de sensibilización socio-ambiental, de conservación natural, trabajamos la agricultura social y ecológica. Estamos certificados ante el CAECV con el sello de agricultura ecológica. También trabajamos por la igualdad efectiva entre mujeres y hombres desde un enfoque feminista. Defendemos una economía humana, del bien común y de iniciativa social. Somos una organización democrática, solidaria que defiende los derechos humanos.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Realizamos actividades de carácter anual con Ayuntamiento como: Projecte abella (protección de los polinizadores) con el Ayuntamiento de Onda, este año en su segunda edición. Ciutats sense contaminats en el mismo municipio también en la segunda edición. Proyectos como de huerto social para el Ayuntamiento de Castellón denominado \"Llaurant oportunitats\". Hemos firmado dos convenios con el Ayuntamiento de Castelló, uno para llevar la formación de huertos sociales y otro para promover la Custodia del Territorio denominado SomCustodia. Con Diputación provincial de Castelló hemos organizado el primer encuentro de mujeres de la economía verde denominado \"Escola de la Tardor\" que este año será su segunda edición. Y tenemos también un proyecto de innovación social denominado SINERGYES. También trabajamos la Responsabilidad Social Corporativa a través de acciones informativas.", "financial_year_end_date": "01/12/2017", "lat": 39.9712077, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "64000", "legal_status": "COOPERATIVA DE TRABAJO ASOCIADO", "person_in_charge_of_eu_relations": "BEGOÑA ANTEQUERA BALAGUER", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTA", "belgium_office_city": "", "head_office_phone": "(+34)616193462"}