{"member_organisations": "", "identification_number": "764028214726-89", "fields_of_interest": "International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "8, Chemin de la Hunière", "full_time_equivalent_fte": "24", "person_with_legal_responsibility": "Thierry STOLTZ", "industry_forums": "", "grants": "13474784", "inter_groups": "Intergroupe Ciel et Espace ; Sky & Space Intergroup", "eu_initiatives": "Suivi des dossiers relatifs à Horizon2020 et aux politiques de recherche et développement dans le domaine de l'aviation, espace, sécurité et défense  \nSuivi des textes relatifs au plan Juncker, au paquet aviation, à la stratégie spatiale, au plan d'action Défense,... \n \nParticipation aux consultations publiques de la commission européenne sur la revue à mi-parcours d'Horizon2020 et des initiatives technologiques conjointes (JTIs) CleanSky et SESAR. \n \nONERA is mainly following intitiatives, policies and legislative files linked to research in aeronautics, aviation, space, security and defence. \nONERA contributed to the Public stakeholder consultations on Interim evaluation of Horizon 2020 and its Joint Undertakings (Clean Sky & SESAR) operating under Horizon 2020", "level_of_interest": "European, global, national, regional/local", "organisation_name": "OFFICE NATIONAL D’ETUDES ET DE RECHERCHES AEROSPATIALES (ONERA)", "belgium_office_post_code": "1210", "number_of_persons_involved": "49", "person_in_charge_of_eu_relations": "Sylviane PASCAL", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)25068841", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Bureau de représentation ONERA à Bruxelles CLORA avenue des Arts, 8", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DELOT#Anne Laure, HUON DE KERMADEC#J R Me, PASCAL#Sylviane", "registration_date": "20/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.onera.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Horizon 2020 Advisory Group Space (SAG)#E02982#DONATH Thérèse#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2982#Member#B#Other", "head_office_post_box": "BP 80100", "head_office_city": "Palaiseau Cedex", "membership": "L’ONERA est membre des organisations suivantes : \n \n-    CLORA (Club des Organismes de Recherche Associés) regroupant des centres de recherche et universités françaises \n \n-    EREA (Association of European Research Establishments in Aeronautics) regroupant les principaux centres de recherche publics européens dans le domaine de l’Aviation \n \n-    ACARE (Advisory Council for Aviation Research and innovation in Europe) plateforme réunissant l’ensemble de la communauté européenne du domaine de l’Aviation \n \n-     ESRE (Association of the European Space Research Establishments) regroupant les principaux centres de recherche publics européens dans le domaine de l’Espace", "head_office_post_code": "91123", "position": "Représentante ONERA au CLORA", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "236339784", "legal_status": "EPIC : Etablissement Public scientifique et technique à caractère Industriel et Commercial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "English version below \n \nÉtablissement public créé en 1946 et placé sous la tutelle du ministère de la Défense, l’ONERA est aujourd’hui le premier acteur français de la recherche aéronautique, spatiale et de défense avec 25 % de l’effort de recherche national.  \nOrganisme pluridisciplinaire doté de moyens d’expérimentation uniques en Europe, il met ses compétences au service des agences de programmes, des institutionnels, des grands industriels et des PME-PMI. \n \nLes missions de l’ONERA : \n•    Anticiper les ruptures technologiques pour préparer l’avenir \n•    Favoriser les transferts vers l’industrie \n•    Réaliser et mettre en œuvre des moyens d'expérimentation et de simulation \n•    Fournir à l'industrie des expertises de haut niveau \n•    Expertiser pour l'État les grands choix technologiques de demain \n•    Former des ingénieurs et des chercheurs \n \nDes enjeux sociétaux : \nLes recherches menées à l’ONERA ont toujours une visée applicative à court, moyen ou long terme. Elles répondent aux grands enjeux sociétaux que sont la protection de l'environnement, la compétitivité industrielle et la sécurité.  \nL’ONERA travaille ainsi sur les thèmes majeurs que sont la réduction du bruit et des émissions polluantes, la sécurité des aéronefs, la gestion du trafic aérien…  \nIl poursuit également des recherches visant à accroître les performances et la compétitivité des avions, des hélicoptères et des lanceurs spatiaux.  \nEnfin, l'ONERA apporte une réponse aux nouveaux besoins de la défense : équipements de surveillance et de veille, traitement de l'information, aide à la décision, autonomie des aéronefs… \n \nDes succès industriels : \nLes travaux de l’ONERA se concrétisent en innovations au bénéfice de l’industrie. Force d’innovation, d’expertise et de prospective, l’ONERA a ainsi contribué aux grands succès de l’industrie aérospatiale et de défense : le lanceur Ariane 5, les gammes d’avions civils Airbus et d’hélicoptères Eurocopter, l’avion de combat Rafale, l’avion d’affaires Falcon 7X, le radar de veille spatiale Graves, le Very Large Telescope, etc. \n \nUn modèle de valorisation de la recherche : \nLe modèle économique de l’ONERA est unique en France. Avec près de 60% d’activités contractuelles, il est l’un des centres de recherche les moins subventionnés d’Europe. Les chercheurs de l’ONERA ont d’ailleurs cinq fois plus d’activités contractuelles par chercheur que la moyenne nationale. \n \nONERA, First Aerospace Research Player in France \nONERA (Office National d’Etudes et Recherches Aérospatiales) is the French national aerospace research center. It is a public research establishment, with eight major facilities in France and about 2,000 employees, including 1,500 scientists, engineers and technicians. \nONERA was originally created by the French government in 1946, and assigned six key missions: \n•    Direct and conduct aeronautical research \n•    Support the commercialization of this research by national and European industry \n•    Construct and operate the associated experimental facilities \n•    Supply industry with high-level technical analyses and other services. \n•    Perform technical analyses for the government \n•    Train researchers and engineers \n \nApplication-Oriented Research \nAll of this research is keyed to applications. Whether the research has short, medium or long-term goals, it is designed to support the competitiveness and creativity of the aerospace and defense industries. The research carried out at ONERA results in computation codes, methods, tools, technologies, materials and other products and services which are used to design and manufacture everything to do with aerospace: \n•    Civil aircraft \n•    Military aircraft \n•    Helicopters and tiltrotors \n•    Propulsion systems \n•    Orbital systems \n•    Space transport \n•    Missile systems \n•    Defense systems \n•    Networked systems and security syste", "belgium_office_city": "Brussels", "head_office_phone": "(+33)1 80 38 60 60"}