{"member_organisations": "The steering group consists of: \n \nBEUC, the European Consumer organisation \nEuropean Public Health Alliance \nEuropean Environmental Bureau \nFinance Watch \nFriends of the Earth Europe \nUNI Europa \nÖsterreichischer Gewerkschaftsbund \n \nA full list of member organisations is available here: \nhttp://betterregwatch.eu/BRWN_members.pdf", "identification_number": "765247021116-71", "fields_of_interest": "General and Institutional Affairs", "head_office_address": "Rue Joseph II, 40 c/o UNI Europa", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Maureen Hick", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The Better Regulation Watchdog Network focuses on initiatives and policies that directly relate to the Commission’s Better Regulation initiative. This includes meetings with the European Commission, the European Parliament and the Council, on the inter-institutional agreement on better law-making and on the Regulatory Scrutiny Board.", "level_of_interest": "European", "organisation_name": "Better Regulation Watchdog Network (BRWN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Maureen Hick", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.betterregwatch.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The Better Regulation Watchdog Network is a coalition 66 civil society organisations, 7 of which are represented in the steering group. Many of the member organisations are federations or umbrella organisations themselves, representing a wide range of organisations from Europe and beyond. \nA full list of member organisations is available here: \nhttp://betterregwatch.eu/BRWN_members.pdf", "head_office_post_code": "1000", "position": "UNI Europa - Policy Adviser to the Regional Secretary", "financial_year_start_date": "01/03/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "In terms of raising public awareness, the Better Regulation Watchdog Network: \n- informs members and the wider public of developments on “Better Regulation” at EU level; \n- organises public events in Brussels to discuss the developments around “Better Regulation” with our members, other stakeholders, public officials and elected representatives. \nPublic statements are published at: http://www.betterregwatch.eu/", "financial_year_end_date": "01/01/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "No legal status (Informal coalition of civil society organisations and trade unions)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Better Regulation Watchdog Network is a coalition of 66 organisations of European consumer, environmental, development, citizen and public health organisations, trade unions and organisations advancing social justice. We work to promote and defend the rights of citizens to high social, labour, environmental, consumer and public health standards. \nThe member organisations seek to improve social, environmental, labour, consumer, economic and public health standards for citizens and to continue building an inclusive and competitive Europe founded on economic, social and environmental sustainability. \nIt is a shared concern that European legislation is increasingly presented by the European institutions and some member states as a burden when the vast majority of regulatory measures are essential for guaranteeing the rights of citizens, workers and the environment as well as the EU’s four freedoms. \nMore concretely, there is common apprehension that the European Commission’s “Better Regulation” agenda does not further public interest, but rather aims to weaken or neglect essential regulations protecting workers, consumers, citizens and the environment. The focus of EU decision making should be on improving regulation, not deregulation. \nThe Watchdog Network follows the EU’s Better Regulation Agenda closely and provides input into the processes and debates, raises awareness among stakeholders and society, and challenges the widely-held belief that regulation is a burden for society. \nThe network shares information and expertise, but can also advocate its positions to decision makers, inform our networks about the consequences of the so-called Better Regulation agenda and participate in media outreach. \nThe work of the network is coordinated by a steering group comprised of the following organisations: \nBEUC, the European Consumer organisation \nEuropean Public Health Alliance \nEuropean Environmental Bureau \nFinance Watch \nFriends of the Earth Europe \nUNI Europa \nÖsterreichischer Gewerkschaftsbund \nA full list of member organisations is available here: http://betterregwatch.eu/BRWN_members.pdf", "belgium_office_city": "", "head_office_phone": "(+32)2 234 56 54"}