{"member_organisations": "", "identification_number": "765394014979-78", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Business and Industry, Environment, Taxation, Single market, Regional Policy", "head_office_address": "Piazza della Repubblica, 59", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Massimo Miani", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Sono di particolar interesse per la nostra organizzazione le seguenti politiche e iniziative dell'UE: \nService directive package \nTransnational insolvency within the EU \nFinancial sector oversight \nTax abuse, Tax advisors, Vat package, BEPS proposals \nErasmus plus \nCompetitiveness of Enterprises and Small and Medium-sized Enterprises (COSME) \nFree movement of professionals \nPublic sector – Eurostat - proposal for European public sector Accounting standards", "level_of_interest": "national", "organisation_name": "CONSIGLIO NAZIONALE DEI DOTTORI COMMERCIALISTI E DEGLI ESPERTI CONTABILI (CNDCEC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Alessandro Solidoro", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.6702607064834", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DE ASPRER HERNÁNDEZ DE LORENZO#Beatriz, DI SEGNI#Noemi, GALVANI#Marcella, MAIONE#Francesca, MIANI#Massimo, PARENTE#Giovanni Gerardo, Solidoro#Alessandro Angelo", "registration_date": "21/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.commercialisti.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "In ottemperanza alla propria missione istituzionale, il CNDCEC partecipa a numerosi progetti e organizzazioni europee ed internazionali in rappresentanza degli iscritti all'Albo. Segnaliamo alcuni fra i più rappresentativi a livello europeo: \n \nAccountancy Europe \nEuropean Financial Reporting Advisory Group (EFRAG) \nEuropean Tax Federation (ETAF) \nConfédération Fiscale Européenne (CFE)", "head_office_post_code": "00185", "position": "Consigliere Nazionale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.71987015", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ente pubblico non economico", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il CNDCEC è un ente pubblico non economico a carattere associativo, dotato di autonomia patrimoniale e finanziaria e di poteri di autoregolamentazione, sottoposto alla vigilanza del Ministero della Giustizia, che sovrintende il sistema ordinistico italiano dei dottori commercialisti e degli esperti contabili. \nIl CNDCEC espleta funzioni normative e di vigilanza sulla professione come sono l’adozione del codice deontologico; l’adozione del regolamento disciplinare, la formulazione del regolamento elettorale, la formulazione del regolamento per la trattazione dei ricorsi, la determinazione del contributo dagli iscritti, delegandone la riscossione agli Ordini territoriali, e la vigilanza sul regolare funzionamento dei Consigli degli Ordini territoriali. \nIl CNDCEC rappresenta l’intera categoria professionale dei dottori commercialisti e degli esperti contabili a livello nazionale e internazionale; promuove i rapporti con istituzioni e pubbliche amministrazioni; designa i rappresentanti dell'Ordine presso commissioni ed organizzazioni di carattere nazionale ed internazionale; formula pareri sui progetti di legge e di regolamenti riguardanti la professione; valuta e approva i programmi di formazione professionale continua ed obbligatoria predisposti dagli Ordini locali; coordina e promuove l’attività dei Consigli degli ordini territoriali per favorire le iniziative intese al miglioramento ed al perfezionamento professionale; promuove iniziative tese al miglioramento ed al perfezionamento professionale attraverso la predisposizione di documenti di indirizzo professionale; agisce a favore del consolidamento della professione italiana nei settori tradizionali e sviluppo di nuove competenze anche alla luce dell’evoluzione dei mercati globali; e promuove l’accesso da parte degli iscritti a strumenti di internazionalizzazione e di miglioramento delle relazioni internazionali. \nInfine, il CNDCEC svolge una funzione giudiziaria, decidendo in via amministrativa sui ricorsi avverso le deliberazioni dei Consigli territoriali in materia di iscrizione nell'Albo e di cancellazione, nonché in materia disciplinare e  sui ricorsi relativi alle elezioni dei Consigli territoriali.", "belgium_office_city": "", "head_office_phone": "(+39)0647863334"}