{"member_organisations": "", "identification_number": "765630716859-41", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Rue de Spa, 8", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Oscar Abril Arranz", "inter_groups": "", "financial_year_start_date": "01/03/2016", "grants": "1000000", "head_office_country": "Belgium", "eu_initiatives": "Since 2004, everis is widely interested in the following EU Innitiatives and Policies: Digital Agenda, Employment, Justice, Taxation, Development, Research & Technology, Information Society, Customs, Enterprise & Industry; Education & Culture, ...", "organisation_name": "everis Spain S.L.U. Succursale en Belgique (everis Belgium)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "10000000", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Public Procurement (EC, EP, Agencies)", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/04/2015", "website_address": "http://www.everis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruselas", "membership": "", "head_office_post_code": "1000", "goals__remit": "everis is a multinational consulting firm providing business and strategy solutions, application development, maintenance, and outsourcing services. Established in 1996, everis has averaged 20% annual growth in revenues and became part of NTT Data in January, 2014. \nBeing part of the NTT Data group enables everis to offer a wider range of solutions and services through increased capacity as well as technological, geographical, and financial resources. everis’s one-of-a kind HR model combines world-class delivery with a superior commitment and positive attitude to address our clients´ challenges. Excellence is a way of life at everis. It is accomplished through high levels of productivity and the quality of delivery. everis has developed a methodology called COM (Corporate Methods), which encompasses the experiences gained in projects carried out. COM transforms these experiences into easily applicable methods, which provides the most appropriate solutions to our clients. As a result of this way of working everis has obtained the international ISO 9001 certification.\u2028\u2028Our teams are highly qualified, as our consultants have gained more than a thousand certificates (SAP, Oracle, Sun, IBM, PMI, Prince2, ITIL, etc.). We also have high performance centers with a CMMi-5 certification in several countries.  \nTo be a worldwide company that excels in ethical and emotional terms and that is led by values and where dreams really can come true.", "industry_forums": "", "head_office_phone": "(+32)2 788 52 52", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.L.U.", "person_in_charge_of_eu_relations": "Oscar Abril Arranz", "customers": "", "belgium_office_post_box": "", "position": "Managing Partner"}