{"member_organisations": "https://www.ebe-biopharma.eu/membership/  -  \nAt the time of the annual update in 2018, EBE had 54 member entities, two of which are affiliate organisations. One of these is a national association, the others are companies.", "identification_number": "768792210017-73", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Communication, Banking and financial services", "head_office_address": "rue du Trône, 108", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nathalie Moll", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "EBE tracks and provides input as required on all EU policy initiatives and legislation relating to therapeutic biological medicinal products, advanced therapies, and personalised medicines as well as supporting a viable environment for innovative SMEs in biopharma.", "level_of_interest": "European", "organisation_name": "European Biopharmaceutical Enterprises (EBE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Barbara Freischem", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3698867", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ebe-biopharma.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EBE operates as a specialised group within the European Federation of Pharmaceutical Industries and Associations – EFPIA-, which operates as the representative organisation of the pharmaceutical industry in Europe. EBE is a member of the European Alliance for Personalised Medicines (EAPM).", "head_office_post_code": "1050", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Events with European Institutions and other relevant partners, and publications in respect of biological medicines, advanced therapies and personalised medicines (including diagnostics), as well as the European funding system for innovation in biopharma and support SMEs.", "financial_year_end_date": "01/12/2017", "lat": "50.8370742", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a specialised group within the European Federation of Pharmaceutical Industries and Associations (EFPIA)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of “European Biopharmaceutical Enterprises” (EBE) is to:  \n \nRepresent biopharmaceutical companies of all sizes operating in Europe in the formulation of policies at global and European levels. \n \nFocus on enhancing emerging healthcare technologies and promoting science innovation in Europe via expertise in: \n•    Innovation eco-system and funding models \n•    Emerging biotech & science - regulatory advancement and advocacy \n \nContribute industry expertise to the development of new regulatory frameworks, guidelines and standards of relevance to biopharmaceuticals. \n \nPromote the exchange of good practices to foster the development of safe, efficacious and high-quality medicines. \n \nIncrease awareness of the sector, its products and the tangible benefits that biopharmaceuticals bring to patients and society worldwide. \n \nSupport the business development of member companies, especially SMEs, through advice, networking, training and educational opportunities. \n \nFacilitate information exchange and communications between all stakeholders within the field of biopharmaceuticals through EBE acting as resource centre. \n \n \nGoal A – Public Affairs \nTo represent the research-based biopharmaceutical industry operating in Europe in the promotion and formulation of policies creating a favourable scientific, business and regulatory environment, thanks to building and communicating common industry positions through direct representation to key stakeholders at European and global levels. \n \nGoal B – Regulatory & Technical Affairs \nTo contribute industry expertise to the development of new regulatory frameworks, guidelines and standards of relevance to biopharmaceutical companies operating in Europe and to promote the exchange of good practices fostering the development of safe, efficacious and high-quality medicines.  \n \nGoal C – Business Development Support Services \nTo support the business development of member companies, especially small & medium-sized enterprises, through the provision of quality membership services including advice, networking, training and educational opportunities. \n \nGoal D – Information and Communication \nTo increase awareness of the industry sector, its products and the tangible benefits that biopharmaceuticals bring to patients and society worldwide. Facilitate information exchange and communications between all stakeholders in the biopharmaceuticals field through EBE acting as resource centre. \n \nGoal E – Membership Growth \nTo continuously develop a strong membership base composed of large pharmaceutical corporations, biotechnology companies and SMEs that will strengthen the sector’s representation and the association’s expertise & influence in Europe and further afield.", "belgium_office_city": "", "head_office_phone": "(+32)626 25 55"}