{"member_organisations": "", "identification_number": "769258827114-68", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action", "head_office_address": "Drienerlolaan 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Victor van der Chijs", "industry_forums": "", "grants": "21300000", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Onderwijs-, onderzoeks- en innovatie gerelateerde dossiers en programma's. Zijdelings ook dossiers op regionale ontwikkelingen en international samenwerking.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Universiteit Twente (UT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rolf Vermeij", "section": "IV - Think tanks, research and academic institutions", "lon": "6.8515926", "source": "EAC", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.utwente.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Enschede", "membership": "VSNU, 4TU, ECIU, Cesaer, Science|Business", "head_office_post_code": "7522NB", "position": "Liaison Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Tientallen projecten onder Horizon 2020 en enkele projecten onder Erasmus+. Verschillende initiatieven onder andere programma's, zoals EFRO, Interreg, etc.", "financial_year_end_date": "01/12/2016", "lat": "52.2432075", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "236700000", "legal_status": "Universiteit", "procurement": "600000", "customers": "", "belgium_office_post_box": "", "goals__remit": "De Universiteit Twente is de plek waar talent zich het best ontplooit.  \n \nDe grote uitdagingen die de wereld te wachten staan in de komende decennia, hebben veel effect op het wereldwijde universitaire landschap. De studenten van vandaag zijn de global citizens van morgen, professionals die oplossingen bedenken voor grote sociale problemen. \n \nDe Universiteit Twente is een jonge en ondernemende universiteit die jonge mensen voorbereidt op die toekomst. Dit doen wij door innovatief, aantrekkelijk en toekomstgericht onderwijs en door een globale rol te vervullen in technologisch én maatschappelijk onderzoek. 2.950 wetenschappers en professionals zorgen samen voor baanbrekend onderzoek, relevante innovatie en inspirerend onderwijs voor meer dan 9.000 studenten.  \n \nDe Universiteit Twente beschikt over een bloeiende campus, die een ecosysteem vormt voor honderden spin-off bedrijven. Ondernemerschap zit in onze genen. Op de campus zijn zo'n 100 (student)bedrijven gevestigd. Daarnaast heeft Universiteit Twente al meer dan 800 succesvolle spin-off bedrijven voortgebracht. Kennispark Twente stimuleert en faciliteert startende ondernemers. \n \nOp onze prachtige, groene campus gebeurt echter veel meer. De faciliteiten voor sport en cultuur zijn uniek en met evenementen als 's werelds grootste denktank Create Tomorrow en het grootste studentensportevenement de Batavierenrace is de campus een begrip. De campus inspireert en bruist!", "belgium_office_city": "", "head_office_phone": "(+31)534899111"}