{"member_organisations": "We do not have member organizations, all our members are natural persons.", "identification_number": "769898722182-72", "fields_of_interest": "Agriculture, Culture and media, Trade, Consumers, Culture, Education and training, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, External Relations, Trans-European Networks, Public Health, Food Safety", "head_office_address": "Carrer Sant Honorat 7", "full_time_equivalent_fte": "23,25", "person_with_legal_responsibility": "Òscar Escuder", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Our main goal is the recognition of Catalan as an official language of the European Union.  \n \nGiven that official status can only be achieved through a petition by an EU Member State, we work to improve the current legal status of the Catalan language within the  \n \nWe are currently undertaking a campaign for the correct implementation of the Directive 2010/13/UE with regards to reciprocity of audiovisual broadcasts in Catalan between the borders dividing the Catalan-Speaking territory. \n \nWe are also taking part in the Citizen's Inititative \"Minority Safepack\", which has gathered more than one million signatures. \n \nWe follow all the EU legislation that could affect the legal status of Catalan within the Spanish State.", "level_of_interest": "European, regional/local", "organisation_name": "Plataforma per la Llengua", "belgium_office_post_code": "", "number_of_persons_involved": "30", "person_in_charge_of_eu_relations": "Margarida Payola", "section": "III - Non-governmental organisations", "lon": "2.1759851", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.plataforma-llengua.cat", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "http://elen.ngo/ \nhttp://www.npld.eu \nhttp://www.cpnl.cat/", "head_office_post_code": "08002", "position": "Responsible for International Relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.3830033", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1533140", "legal_status": "Non for profit Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Plataforma per la Llengua is the largest linguistic NGO in Europe. Currently gathering more than 16,000 members, we have been working to promote and defend the Catalan language and the linguistic rights of the Catalan-speaking communities since 1993. We also work diligently to create a more cohesive and open Europe that is sensitive to cultural and linguistic diversity.  Our main objectives are the following: \nA/ Promoting the use of the Catalan language and disseminate the Catalan culture among migrants and refugees that reside in the Catalan-speaking territories. \nB/ Working for a cohesive and inclusive society with citizens that assume multiculturalism as a value. \nC/ Promoting cultural rights, national and linguistic conscience and consumer rights \nD/ Improving the presence of Catalan in the field of business, labelling, publicity and in the social field in general terms. \nE/ Increasing the diffusion of press, broadcasting and other cultural products in Catalan. \nF/ Raising awareness in society and increase information about the use of the Catalan language. \nH/ Developing community actions of insertion of migrants and refugees through the use of the Catalan language. \nI/Promoting any other course of action which is necessary for the development of the objectives of the organisation.", "belgium_office_city": "", "head_office_phone": "(+34)933211803"}