{"member_organisations": "", "identification_number": "770295426144-35", "fields_of_interest": "Agriculture, Environment, Public Health", "head_office_address": "10 RUSHTON DRIVE UPTON,", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Pereira Goncalo", "industry_forums": "Expert input to EP hearing on cattle welfare", "grants": "", "inter_groups": "", "eu_initiatives": "The European College of Animal Welfare and Behavioral Medicine- is bringing together all veterinarians having a specialist degree in animal welfare. They follow all EU inititiatives in the field of animal welfare and behavioural medicine", "level_of_interest": "European", "organisation_name": "European College of Animal Welfare and Behavioural Medicine (ECAWBM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Pereira Goncalo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ecawbm.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CHESTER, CHESHIRE,", "membership": "European Board of Veterinary Specialisation", "head_office_post_code": "CH2 1RE", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Our college gives - through its experts - input to members of the different EU institutions (Commission, European Parliament and Council) into the development of legislative acts in the field of animal welfare.  \n \nSome examples of legislative acts in which ECAWBM was involved are:  \n- on pig welfare Council Directive 2008/120/EC + guidelines pig welfare (tail docking, enrichment material) \n- on welfare of broilers  Council Directive 2007/43/CE \n- on welfare of laying hens Council Directive 1999/74/EC  \n- on welfare around the transport of animals Regulation 1/2005/EC \n- on welfare around slaughter Council Regulation (EC) N° 1099/2009 \n \nMembers of our College are also occasionally invited to speak giving as experts at hearings of the European Parliament, or in consultative or advisory groups of the European Commission (such as on pig welfare guidelines), we are in the  database of the European Medicines Agency to be consulted on all welfare issues regarding veterinary medicines, etc.  \nThe President of our college has also chaired several EFSA Working Groups on welfare.  \n \nYearly also ECAWBM organises an annual meeting, in which we also invite EU legislators to speak or to attend.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The primary objectives of the College shall be to advance animal welfare science, ethics and law and behavioural medicine in Europe and increase the competency of those who practise in these fields by: \na) establishing guidelines for post-graduate education and experience prerequisite to becoming a specialist in one of the specialties of animal welfare science, ethics and law and behavioural medicine; \nb) examining and authenticating veterinary surgeons as specialists in animal welfare science, ethics and law or behavioural medicine to serve the veterinary patient, its owners or keepers and the public in general, by \nproviding expert advice and care; \nc) encouraging research and other contributions to knowledge relating to animal welfare science, ethics and law and behavioural medicine, and promoting communication and dissemination of this knowledge; \nd) the development, supervision and assessment of continuing education programmes in animal welfare science, ethics and law and behavioural \nmedicine for the membership of the College; \ne) committing itself to the development of a culture, which recognises the importance of quality, scientific reliability and quality assurance in its activities , and to this end the College should develop and implement a strategy for the continuous enhancement of quality; \nf) guaranteeing and maintaining the highest level of specialisation in animal welfare science, ethics and law and behavioural medicine, and \ng) promoting a mutual understanding and cooperation between the 2 subspecialities within the College and ensure they maintain high standards in all their activities.", "belgium_office_city": "", "head_office_phone": "(+44)1727865181"}