{"member_organisations": "", "identification_number": "770286913664-94", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Energy, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Transport", "head_office_address": "Lyren, 1", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Peter Hansen", "industry_forums": "", "grants": "", "country_code": "dk", "inter_groups": "", "eu_initiatives": "Freizügigkeit / Mobilität der Arbeitskräfte \nSteuern \nSozialversicherung \nGrenzüberschreitende Dienstleistungen", "level_of_interest": "European, national, regional/local", "organisation_name": "Region Sønderjylland-Schleswig -Regionskontor & Infocenter", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Peter Hansen", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "9.366986", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.region.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Padborg", "membership": "Mitglied in der Arbeitsgemeinschaft Europäischer Grenzregionen.", "head_office_post_code": "6330", "position": "Leiter des Regionskontor&Infocenter", "financial_year_start_date": "01/01/2016", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "54.855597", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "770000", "legal_status": "Kommune", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Partner bilden eine europäische Region, welche die Grundlage für eine intensive und langfristige Zusammenarbeit mit dem Zweck bildet, die Entwicklung in der gemeinsamen Grenzregion zu fördern sowie die Region im europäischen Beziehungsrahmen und im Verhältnis zu den angrenzenden Regionen zu stärken. \n \nDie Vereinbarung wird getroffen auf der Grundlage der Gleichberechtigung und der Achtung vor der besonderen kulturellen Eigenart und Selbständigkeit jeder Seite als Grundsätze für die Zusammenarbeit. Hieraus folgt, dass für Beschlüsse der Organisation möglichst ein Konsens anzustreben ist. Die Europäische Charta der Grenzregionen und grenzübergreifenden Regionen, die von der Arbeitsgemeinschaft Europäischer Grenzregionen am 7. Oktober 2004 beschlossen wurde, bildet die gedankliche Grundlage für Zusammenarbeit und Entwicklung in der Region. \n \nDie europäische Region umfasst das Gebiet der Stadt Flensburg, des Kreises Nordfriesland, des Kreises Schleswig-Flensburg und der Kommunen Aabenraa, Haderslev, Sønderborg und Tønder. Sie erhält die Bezeichnung Region Sønderjylland-Schleswig. Die Region hat ihren Sitz dort, wo das Sekretariat der Organisation untergebracht wird.  \n \nÜbergeordnet nimmt die Region die grenzüberschreitende Zusammenarbeit zur Verbesserung der Wachstumsbedingungen und des kulturellen Zusammenhangs in der Region wahr, die von sprachlicher und kultureller Vielfältigkeit zwischen Mehrheits- und Minderheitsbevölkerung geprägt ist. Ziel der Zusammenarbeit ist es,  die Entwicklung in der Region Sønderjylland-Schleswig zu fördern und gleichzeitig nähere Kontakte zwischen der Bevölkerung, der Wirtschaft und den Verbänden auf beiden Seiten der Grenze herzustellen;die Lebensbedingungen der Bevölkerung zu verbessern,einschließlich der Chancengleichheit der Geschlechter;die Zusammenarbeit über die Grenze generell zu intensivieren.  \nDie Region wird im europäischen Beziehungsrahmen als Einheit auftreten.  \n \n \nDie besonderen Kompetenzen der Region Sønderjylland-Schleswig liegen im unmittelbaren Begegnungsbereich der Menschen beiderseits der Landgrenze. In Anerkennung dieser Tatsache wird der Fokus der Arbeit der Region auf die Bereiche „Kultur, Sprache, Schule, Jugend und Arbeitsmarkt\" gelegt. Eine Fokussierung auf diese Handlungsfelder schließt jedoch keinesfalls die Bearbeitung von weiteren Themen bei Bedarf im Einzelfall aus. \n \nVor diesem Hintergrund setzt die Region Sønderjylland-Schleswig zur Zielerreichung folgende Prioritäten : \n \na) Förderung der Zusammenarbeit auf dem Gebiet der Kultur, unter anderem Schaffung einer gemeinsamen Kulturregion. Gemeinsame Unterstützung von Kulturprojekten für die Region Sønderjylland-Schleswig, darunter auch Interreg-Projekte. \nb) Zusammenarbeit durch Kontakt und Austausch zwischen verschiedenen Bevölkerungsgruppen und Akteuren, z.B. auf den Gebieten Kultur, Sport und Jugend, Arbeitsmarkt und Wirtschaft, in einer Art und Weise, die in besonderem Maße das gegenseitige Verständnis für und das Wissen von einander fördert. \nc) Förderung der Kenntnis der Sprache auf der anderen Seite der Grenze mit dem Ziel, dass jeder seine eigene Sprache anwenden kann und verstanden wird. \n \nd) Förderung der arbeitsmarktpolitischen Zusammenarbeit über die Grenze hinweg, Austausch von Wissen - auch auf technologischem Gebiet - und die Einrichtung von Informations-Systemen mit Daten aus der ganzen Region. Gemeinsame Maßnahmen zur Förderung der Bildung und Ausbildung und der Schaffung von Arbeitsplätzen in der Region. Beseitigung von Hindernissen und Barrieren in der Zusammenarbeit, hierunter für das Grenzpendeln. \n \ne) Förderung der behördlichen und kommunalpolitischen Zusammenarbeit. \n \nf) Politisches Einwirken auf nationale Entscheidungsträger zur Verfolgung der genannten Ziele. \n \ng) Förderung der Idee der europäischen Zusammenarbeit und der internationalen Verständigung.", "belgium_office_city": "", "head_office_phone": "(+45)74670501"}