{"member_organisations": "", "identification_number": "770601927410-12", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Transport, Climate Action, Communication", "head_office_address": "11 rue defly", "full_time_equivalent_fte": "19,5", "person_with_legal_responsibility": "ANTONIO BARONA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1800000", "head_office_country": "France", "eu_initiatives": "FP7 / H2020 grants management / project tenders for innovative actions in the field of environemental engineering", "organisation_name": "VERTECH GROUP (VTG)", "belgium_office_post_code": "", "number_of_persons_involved": "22", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/06/2017", "website_address": "http://vertech-group.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "nice", "membership": "Bio Based Industries : https://www.bbi-europe.eu/ \n \nSustainable Process Industry through Resource and Energy Efficiency : https://www.spire2030.eu/ \n \nWssTP : http://wsstp.eu/", "head_office_post_code": "06000", "goals__remit": "VERTECH GROUP is a French SME engineering with business focus on high-tech environmental \nengineering and innovation business development. Vertech Group aims to create value by \nsupporting and advising private and public organizations in different sectors (recycling, waste, \nenergy, water, etc.), and regions (e.g. Europe, Latin America) to get from research to market. \n \nThe company is based in Nice, in the French EcoValley, an example of a real sustainable urban \nenvironment. Vertech is also present in Spain and has expansion plans to other markets besides \nEurope (i.e. South America). \nVertech is member of several national and international platforms: \n French Life Cycle Assessment Platform (Avnir). \n European Sustainable Process Industry through Resource and Energy Efficiency Public \nPrivate Partnership (SPIRE PPP). \n Full member of the Bio-based industries consortium (BIC) \n \nVERTECH SPECIFIC ACTIVITIES IN INTERNATIONAL R&D PROJECTS \n1. Environmental, social and economic feasibility studies and risk assessments \n Life Cycle Assessment (LCA)  Environmental impacts determination through \nthe whole life cycle for environmental validation, including: Climate change – \nGHG emissions, Human toxicity, eco-toxicity, acidification, etc. \n Life Cost Cycle (LCC)  CAPEX and OPEX definition for economic validation and \ntechno-economic assessments. \n Social Life Cycle Assessment (S-LCA)  socio-economic impacts determination, \nincluding: Human rights, Working conditions, Society Health and safety, \nGovernance, Socio-economic repercussions etc. \n Risk assessments (technical, economic, environmental and social): risks \nidentification, risks quantification, contingency and mitigation plan of main \nrisks. \n2. Exploitation of results: innovative products ranking, general and specific market \nanalysis, business case, business strategy and business plans.", "industry_forums": "", "head_office_phone": "(+33)981096862", "level_of_interest": "European, regional/local", "relevant_communication": "H2020 - CLOSEWEEE - GA N°641747 - Integrated solutions for pre-processing electronic equipment, closing the loop of postconsumer high-grade plastics, and advanced recovery of critical raw materials antimony and graphite\" \nH2020 - JOIN EM - GA N°677660 - JOINing of copper to aluminium by ElectroMagnetic fields \nH2020 - AQUANES - GA N°689450 - Demonstrating synergies in combined natural and engineered processes for water treatment systems \nH2020 - NANOPACK - GA N°720815 - Pilot line production of functional polymer nanocomposites from natural halloysite nanotubes: demonstrating controlled release of active antimicrobials in food packaging \napplications. \nH2020 - KARMA2020 - GA N°723268 - Industrial Feather Waste Valorisation for Sustainable KeRatin based MAterials. \nH2020 - CH2P - GA N°735692 - Cogeneration of Hydrogen and Power using solid oxide based system fed by methane rich gas \nH2020 - ECOBULK - GA N°730456 - Circular Process for Eco-Designed Bulky Products and Internal Car Parts \nH2020 - VALUEMAG - GA N°745695 - Valuable Products from Algae Using New Magnetic Cultivation and Extraction Techniques \nH2020 - ECOXY - GA N°744311 - Bio-based recyclable, reshapable and repairable (3R) fibre-reinforced EpOXY composites for automotive and construction sectors. \nH2020 - LIGNIOX - GA N°745246 - Lignin oxidation technology for versatile lignin dispersants \nH2020 - NOVUM - GA N°768604 - Pilot line based on novel manufacturing technologies for cellulose-based electrical insulation components \nH2020 - PRECOM - GA N°768575 - Predictive Cognitive Maintenance Decision Support System \nH2020 - SOCRATCES - GA N°727348 - SOlar Calcium-looping integRAtion for Thermo-Chemical Energy Storage \nH2020 - DECOCHROM - GA N°760973 - Decorative Applications for Self-Organized Molecular Electrochromic Systems \nH2020 - SUNPILOT - GA N°760915 - Subwavelength Nanostructure Pilot (Sun-Pilot) \nH2020 - INNPAPER - GA N°760876 - Innovative and Smart Printed Electronics based on Multifunctionalized Paper: from Smart Labelling to Point of Care Bioplatforms \nH2020 - CSERVES - GA N°776714 - Activating Circular Services in the Electric and Electronic Sector \nH2020 - PROJECT O - GA N°776816 - Project Ô: demonstration of planning and technology tools for a circular, integrated and symbiotic use of water \nH2020 - AQUABIOPROFIT - GA N°790956 - AQUAculture and Agriculture BIOmass side stream PROteins and bioactives for Feed, FITness and health promoting nutritional supplements \nH2020 - SWEETWOOD - GA N°792061 - Demonstration, production, and deploying of high purity lignin and affordable platform chemicals through wood-based sugars \nH2020 - PRO ENRICH - GA N°792050 - Development of novel functional proteins and bioactive ingredients from rapeseed, olive, tomato \nand citrus fruit side streams for applications in food, cosmetics, pet food and adhesives \nH2020 - VIPRISCAR - GA N°790440 - Validation of an industrial process to manufacture isosorbide bis(methyl carbonate) at pilot level", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SAS", "person_in_charge_of_eu_relations": "ANTONIO BARONA", "customers": "", "belgium_office_post_box": "", "position": "Président"}