{"member_organisations": "The Institute of Soil Science has 295 staff members. There are currently nine research departments or laboratory, including State Key Laboratory of Soil and Sustainable Agriculture, three national field stations and one soil sub-center of CERN. The academic magazine Journals of Pedosphere, Acta Pedologica Sinica, and Soil hosted by the institute are recognized as the core journal. The library and soil museum are also being characteristics. Besides, the Center for Analysis and Tests is certified by the State Measurement Certification Agency. In addition, the institute is affiliated by Soil Science Society and National Technical Committee 404 on Soil Quality of Standardization Administration of China. The information of our institute could be found via: http://english.issas.cas.cn/ or http://www.issas.cas.cn/.", "identification_number": "770767128975-65", "fields_of_interest": "Agriculture, Environment, Public Health, Food Safety, Climate Action", "head_office_address": "NO.71 East Beijing Road, Nanjing, China", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Shen Renfang", "financial_year_start_date": "01/11/2017", "grants": "", "country_code": "CN", "head_office_country": "China", "eu_initiatives": "1. Since the establishment of Sino-European Panel on Land and Soil (SEPLS) in 2010, Institute of Soil Science, Chinese Academy of Sciences (ISSCAS) has been played an instrumental role in the development of SEPLS. ISSCAS has been chosen as one member of the Executive Committee of SEPLS, and has been responsible for the Central-eastern node of China with the representative of Ganlin Zhang. The director of out institute, Ren-Fang Shen was appointed as the Co-Chairman of SEPLS from the Chinese Academy of Sciences in China. Please see the website of SEPLS: https://esdac.jrc.ec.europa.eu/InternationalCooperation/SEPLS/Index.html.     \n2. ISSCAS has participated in a series of projects funded by European Commission, such as the LAND Management: Assessment, Research, Knowledge Base (LANDMARK) (Horizon 2020, Project 635201, WP5 Partner) and Interactive Soil Quality Assessment in Europe, China for Agricultural Productivity and Environmental Resilience (iSQAPER) (Horizon 2020, Project 635750, WP2 Partner), and e-SOTER project (FP7, Project 211578, WP2 Partner) and so on. These participations enhance our understanding of the ecosystems, environment protection, pedology and agricultural management across Europe and China. The information of LANDMARK can be found in the website: http://landmark2020.eu/member/gan-lin-zhang/. The information of iSQAPER can be found in the website: http://isqaper-project.eu/project-information-gb/project-partners-gb. The information of e-SOTER can be found in the website: http://www.isric.org/projects/e-soter. All those participations contributed to the serving agricultural development as well as ecological and environmental protection across Europe and China. Taking iSQAPER as an example, analysis of the linkages between land use/cover and livestock systems was performed. Definition, classification and spatial delineation of pedo-climatic regions as well as appraisal of their relation to crop and livestock farming systems was delivered. We have finished a series of report on the collection and classification of soil, climate and land use data to characterise the edaphic aspects of typical crop and livestock farming systems across Europe and China, such as Establishment of pedo-climatic zones by integrated analysis of soil water and nutrient dynamics and climatic factors (Task 2.3), Classification of farming systems across Europe and China (Task 2.4), and Spatial analysis of crop systems in relation to pedoclimatic conditions in Europe and China (T2.5). Some information can be accessed via http://isqaper-project.eu/.     \n3. ISSCAS contributed to establishment of the European Soil Data Centre (ESDAC) (http://eusoils.jrc.ec.europa.eu/content/soil-related-bodies-national-and-regional-organisations). As a national Organisation, ISSCAS is the only one soil related body of China that relate to soil issues of ESDAC. We have provided many Chinese soil dataset, such as e-SOTER data of China (http://www.isric.org/projects/e-soter), Chinese pedo-climatic zones, and Chinese farming system and so on. We believe that all these contributions benefit the establishment of ESDAC.", "level_of_interest": "global, national, regional/local", "organisation_name": "Institute of Soil Science, Chinese Academy of Sciences (ISSCAS)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 118.803645, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/11/2017", "website_address": "http://english.issas.cas.cn/", "commission_expert_groups_and_other_similar_entities_european_commission": "Sino-European Panel on Land and Soils#E02687#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2687#Member#C", "head_office_post_box": "", "head_office_city": "Nanjing", "membership": "1. ISSCAS has been chosen as one member of the Executive Committee of Sino-European Panel on Land and Soil (https://esdac.jrc.ec.europa.eu/InternationalCooperation/SEPLS/Index.html). 2. A contributor to the European Soil Data Centre (ESDAC) (http://eusoils.jrc.ec.europa.eu/content/soil-related-bodies-national-and-regional-organisations). 3. A contributor to the FAO SOILS PORTAL (http://www.fao.org/soils-portal/soil-survey/soil-maps-and-databases/harmonized-world-soil-database-v12/en/). 4. ISSCAS is an important organization of GlobalSoilMap.net and is responsible for digital soil mapping of East Asia (http://www.globalsoilmap.net/). 5. ISSCAS is the leader of Asian Soil Partnership that is a component of Global Soil Partnership sponsored by the FAO (http://www.fao.org/global-soil-partnership/en/).", "head_office_post_code": "", "goals__remit": "The Institute of Soil Science, Chinese Academy of Sciences, was founded in 1953. Being the cradle land of soil sciences in China, the Institute of Soil Science has been shouldering the important task of serving agricultural development as well as ecological and environmental protection in China. It has attracted and nurtured large numbers of talented soil scientists, who have been conducting continuous and fruitful research, oriented towards soil resources countrywide. The present-day institute has developed from modest beginnings into a top-notch, highly reputable, national-level research center with a solid research base covering all disciplines of soil science. In addition, it is a training base for grooming senior researchers. Its contribution to the development of soil sciences nationally as well as internationally is quite significant. The institute’s research programs are always focused on solutions to vital problems in agricultural development, ecological and environmental protection, and development of soil sciences. Currently, research focuses on the following four fields: (1) soil resources and their management, (2) soil fertility and its regulation, (3) soil environment and health, and (4) soil biota and safety. The research goals are twofold—(1) to provide a scientific basis for decision-making and key practical techniques for rational utilization of soil resources, for sustainable development of agriculture and for eco-environmental protection; (2) to take an active part in development of modern theories of soil science. The goal of the institute is to build itself into a first-rate, world-class soil science research center.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "ISSCAS has participated in a series of projects funded by European Commission, such as the LAND Management: Assessment, Research, Knowledge Base (LANDMARK) (Horizon 2020, Project 635201, WP5 Partner) and Interactive Soil Quality Assessment in Europe, China for Agricultural Productivity and Environmental Resilience (iSQAPER) (Horizon 2020, Project 635750, WP2 Partner), and e-SOTER project (FP7, Project 211578, WP2 Partner) and so on. All those participations contributed to the serving agricultural development as well as ecological and environmental protection across Europe and China. Taking iSQAPER as an example, analysis of the linkages between land use/cover and livestock systems was performed. Definition, classification and spatial delineation of pedo-climatic regions as well as appraisal of their relation to crop and livestock farming systems was delivered. We have finished a series of report on the collection and classification of soil, climate and land use data to characterise the edaphic aspects of typical crop and livestock farming systems across Europe and China, such as Establishment of pedo-climatic zones by integrated analysis of soil water and nutrient dynamics and climatic factors (Task 2.3), Classification of farming systems across Europe and China (Task 2.4), and Spatial analysis of crop systems in relation to pedoclimatic conditions in Europe and China (T2.5). Some information can be accessed via http://isqaper-project.eu/.", "financial_year_end_date": "01/10/2018", "lat": 32.057789, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "9900000", "legal_status": "Chinese Academy of Sciences", "person_in_charge_of_eu_relations": "Zhang Ganlin", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director of ISSCAS", "belgium_office_city": "", "head_office_phone": "(+86)02586881114"}