{"member_organisations": "http://www.dassardegna.eu/soci-del-dass/", "identification_number": "771999525326-76", "fields_of_interest": "Education and training, Environment, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks", "head_office_address": "c/o Sardegna Ricerche Via Carbonazzi 14", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Giacomo Cao", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Bandi Horizon 2020 \nPolitiche europee nel settore dell'aerospazio", "level_of_interest": "national", "organisation_name": "Distretto AeroSpaziale della Sardegna (DASS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 9.1098216, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2017", "website_address": "http://www.dassardegna.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cagliari", "membership": "", "head_office_post_code": "09123", "goals__remit": "Il Distretto AeroSpaziale della Sardegna (DASS) è una società consortile a responsabilità limitata costituita il 15 Ottobre 2013 e partecipata al momento da sei Soci pubblici e diciannove privati che detengono un capitale sociale pari a 90612 Euro (i.v.) La Società ha scopo consortile, mutualistico e non lucrativo e non può, quindi, distribuire ai Soci utili che, se prodotti, devono essere reinvestiti in attività di ricerca, sviluppo, formazione e diffusione. Il DASS ha la finalità di intraprendere iniziative idonee allo sviluppo, nella Regione Sardegna, di un distretto tecnologico aerospaziale. La Società ha altresì lo scopo di sostenere, attraverso le proprie competenze scientifiche e tecnologiche, l’attrattività di investimenti in settori produttivi ad alta tecnologia, di contribuire al rafforzamento delle competenze tecnico-scientifiche dei Soci, nonché di rafforzare il sistema della ricerca regionale sarda, nazionale e internazionale. \n \nIn particolare il DASS, unico tra i distretti aerospaziali italiani, è proprietario, rispettivamente al 100 e al 66%, dei diritti sulle famiglie di brevetti di cui seguono i riferimenti: \n \n“Fabrication process of physical assets for civil and/or industrial structures on the surface of Moon, Mars and/or asteroids”, Patent 10453PTWO, 28/07/2011 \n \n“A process for the production of useful materials to sustain manned space missions on Mars through in-situ resources utilization”, Patent PCT/IB2012/053754, 24/07/2012.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Attività di comunicazione a cura del Presidente del DASS Giacomo Cao: \n \n“DASS (Distretto Aerospaziale Sardegna) Scarl”, Press Conference shared with the Vice-President of the Sardinian Regional Government to introduce the occurred capital increase and the new shareholders: Avio SpA, Karalit Srl, Nemea Sistemi Srl, Nurjana Technologies Srl, Cagliari, Italy (2015). \n \n“DASS (Distretto Aerospaziale Sardegna) Scarl”, Press Conference to introduce its logo and the new shareholder: Centro Italiano Ricerche Aerospaziali (CIRA) ScpA, Cagliari, Italy (2015). \n \n \n“Produzione di materiali per il sostentamento di missioni umane su Luna e Marte mediante l’utilizzo di risorse disponibili in-situ”, La nascente industria del volo spaziale civile, Milano, Italy (2015). \n \n \n“Prospettive di sviluppo dell’aerospazio in Sardegna”, Ricerca scientifica, scuola, industria e opportunità internazionali c/o Istituto Giua, Cagliari, Italy (2015). \n \n \n“Materiali per altissime temperature”, Congresso Nazionale di Futurologia, Napoli, Italy (2015). \n \n \n“DASS (Distretto Aerospaziale Sardegna) Scarl”, Press Conference to introduce the occurred capital increase and the new shareholders: Aeronike Srl, GEM Elettronica \nSrl, MR8 Srls, Oben Srl, U-Avitalia Srl, Cagliari, Italy (2016). \n \n \n“Marte e l’abitabilità dei mondi, quando l’immaginazione scientifica sposa la fantascienza”, Rassegna culturale “Scienza e fantascienza tra conoscenza inquietudine \ne meraviglia” promossa dalla Bioblioteca Provinciale, Cagliari, Italy (2016). \n \n“Activities of the Sardinian AeroSpace District (DASS) Scarl”, International Course on Space Optical Engineering, Poltu Quatu (SS), Italy (2016).  \n \n \n“Il paradigma dello sviluppo tecnologico in Sardegna”, Giornata dell’Associazione Termotecnica Italiana Sezione Sardegna - I gas liquefatti protagonisti dello sviluppo \nnelle imprese sarde, grazie alla cogenerazione ed alla riduzione delle emissioni – Cagliari, Italy (2016). \n \n“Presentazione del Distretto AeroSpaziale della Sardegna”, 10th PAMIR International Conference - Fundamental and Applied MHD, Cagliari, Italy (2016). \n \n“Presentazione del Distretto AeroSpaziale della Sardegna”, International summer school in Engineering and Management of Industrial Systems – EMIS2016, Carbonia (CA), Italy (2016). \n \nDeposition at the Parliamentary Committee of Inquiry on “depleted uranium”, Cagliari Prefecture, Cagliari, Italy (2016). \n \n“Dibattito con riferimento al film Il viaggio sulla Luna”, Rassegna culturale “Scienza e fantascienza tra conoscenza inquietudine e meraviglia” promossa dalla Bioblioteca Provinciale, Cagliari, Italy (2016). \n \n“Novel ISRU and ISFR technologies for space exploration”, China - Italy Science Technology and Innovation Week, Naples, Italy (2016) \n \n“L'aerospazio in Sardegna: analisi e prospettive”, Unisulky S'ischiglia Network - Università Popolare del Sulcis, Carbonia (CA), Italy (2016). \n \n“Infrastrutture militari disponibili in Sardegna per progetti aerospaziali di natura civile”, Presentazione CalendEsercito 2017 “Innovazioni della grande guerra”, \nCagliari, Italy (2016). \n \n“L’aerospazio in Sardegna”, Seminario “Giovani, lavoro, nuove tecnologie”, Arcivescovado di Cagliari, Cagliari, Italy (2016).", "financial_year_end_date": "01/12/2016", "lat": 39.2201668, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Scarl", "person_in_charge_of_eu_relations": "Giacomo Cao", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+39)3474362804"}