{"member_organisations": "", "identification_number": "7721359944-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "New Orchard Road, 1", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Virginia Rometty", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "9098321", "head_office_country": "United States", "eu_initiatives": "As a major investor and employer in Europe, IBM has a wide interest in public policy. Here below a non-exhaustive list of the main EU initiatives followed during 2016: \n- Horizon 2020  \n- Proposal for a Regulation of the European Parliament and of the Council on a framework for the free flow of non-personal data in the European Union (COM(2017)495) \n- Proposal for a Regulation of the European Parliament and of the Council on ENISA, the \"EU Cybersecurity Agency\", and repealing Regulation (EU) 526/2013, and on Information and Communication Technology cybersecurity certification (''Cybersecurity Act'') \n- European Cloud Computing Strategy, Communication COM(2012) 529 final \n- General Data Protection Regulation (Proposal COM(2012) 11 final) \n- Proposal for a Directive concerning measures to ensure a high common level of network and information security across the Union (COM (2013) 48 final) \n- Trade for All - New EU Trade and Investment Strategy \n- Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions – A Digital Single Strategy for Europe COM(2015) 192 Final \n- EU-US Privacy Shield \n- Eco-design Implementing Measure for Servers, Storage and Networking Equipment (Iot9) \n- Communication from the Commission to the European Parliament and the Council - Exchanging and Protecting Personal Data in a Globalized World COM(2017)7  \n- Communication on Digitising Industry and Internet of Things \n- Regulation of the European Parliament and of the Council concerning the respect for private life and the protection of personal data in electronic communications and repealing Directive 2002/58/EC (Regulation on Privacy and Electronic Communications) \n- Proposal for a Common Consolidated Corporate Tax Base (2016). \n- Proposal for a Council Directive laying down rules relating to the corporate taxation of a significant digital presence (2018)", "organisation_name": "IBM Corporation (IBM)", "belgium_office_post_code": "1000", "number_of_persons_involved": "9", "procurement": "25274125", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "IT Contracts with EU Institutions & Agencies", "belgium_office_address": "Rue Montoyer 10", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27387705", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "BENHAM#Liam, DOINA#Gabriela, HODAC#Nicholas, LECLERC#Jean-Marc", "estimate_of_costs_absolute_amount": "", "registration_date": "08/01/2009", "website_address": "http://www.ibm.com", "commission_expert_groups_and_other_similar_entities_european_commission": "European ITS Advisory Group#E02736#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2736#Member#C#High-Level Expert Group on Artificial Intelligence#E03591#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3591#Member#C", "head_office_post_box": "", "head_office_city": "Armonk, New York", "membership": "American Chamber of Commerce to the European Union \nBUSINESSEUROPE (Advisory and Support Group) \nDigitaleurope \nTransatlantic Policy Network \nBusiness Software Alliance (BSA) \nEuropean Services Forum (ESF) \nAlliance for Internet of Things Innovation (AIOTI) \nInformation Technology Industry Council (ITIC)", "head_office_post_code": "10504", "goals__remit": "IBM is a global technology and innovation company headquartered in Armonk, NY. IBM offers a wide range of technology and consulting services; a broad portfolio of middleware for collaboration, predictive analytics, software development and systems management; and the world's most advanced servers and supercomputers. Utilizing its business consulting, technology and R&D expertise, IBM helps clients become \"smarter\" as the planet becomes more digitally interconnected.  \n \nIBM in Europe: \n \nIBM has been investing in Europe for over 100 years, starting in Germany in 1910. The company operates today across the EU. The company has had a strong presence in Central and Eastern Europe since the Czech office opened in 1932. \n \nIBM is just as much at home in Europe as anywhere else in the world. For more than a century, we have been working in Europe on innovation that matters to Europeans. Four of our European-based lab scientists have been awarded Nobel prizes for physics and many of the 8,088 patents received in 2017 were filed at the European Patent Office in Munich. \nIBM is present all across Europe and our team here is as large as our team in the United States. We continue to invest in Europe: in cutting-edge research and new data center facilities, creating jobs across the continent and fostering a new generation of scientists and technology experts. IBM plays an active role in Europe’s digital ecosystem, partnering and sharing resources, technology and know-how with start-ups and SMEs, enabling them to be more competitive and innovative. Having been actively involved in the EU’s FP7 research programme, we are now launching collaboration in numerous Horizon 2020 projects which started in 2014. IBM has been involved in 43 funded projects, with more than 500 partners and has received 7 European Research Council grants – all in an effort to create and innovate for the benefit of Europeans. In Europe, public services, governments and companies – large and small – work with us to provide more forward thinking, more effective, healthier and safer services to their citizens & customers.  \nIn February 2017, IBM opened its global headquarters for Watson Internet of Things (IoT) in Munich. The Watson IoT HQ brings together over 1000 developers, engineers, consultants, researchers and scientists on a campus environment driving innovation with SMEs and start-ups, governments, schools and universities and investors.", "industry_forums": "", "head_office_phone": "(+914)499 1900", "level_of_interest": "global", "relevant_communication": "IBM: https://www.ibm.com/blogs/policy/wp-content/uploads/2017/03/IBM-in-Europe-2017_Brochure_pdf-FINAL.pdf", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1750000-1999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Liam Benham", "customers": "", "belgium_office_post_box": "", "position": "Vice President, Government and Regulatory Affairs, Europe"}