{"member_organisations": "http://www.ecsite.eu/members/directory", "identification_number": "773173314077-54", "fields_of_interest": "General and Institutional Affairs, Culture and media, Culture, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Maritime affairs and fisheries, Research and innovation, Public Health, Digital economy and society, Climate Action", "head_office_address": "Avenue Louise, 89/7", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Catherine Franche", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "759575", "head_office_country": "Belgium", "eu_initiatives": "Advocacy and follow-up of Research and Innovation Framework programmes, notably H2020 and FP9. \n \nEcsite is currently advocating for science engagement in FP9 and has published a position paper (https://bit.ly/2H2i3zV).", "organisation_name": "Association Européenne des Expositions Scientifiques, Techniques et Industrielles (AEESTI - ECSITE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "0", "section": "III - Non-governmental organisations", "source": "None", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/08/2014", "website_address": "http://www.ecsite.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1050", "goals__remit": "Ecsite is the European Network of Science Centres and Museums, with around 350 members in more than 50 countries who connect and engage with over 40 million people per year. Ecsite links science centres, science and natural history museums, zoos, aquaria, universities and research organizations in Europe who participate as active members sharing a strong commitment to public engagement and the communication of science through accessible, interactive exhibits and programmes. \n \nOur mission:  \nEcsite promotes public engagement of science and technology by facilitating cooperation among Europe’s science centres, museums and related institutions throughout Europe: establishing standards, sharing expertise, disseminating best practice, encouraging collaboration and developing training programmes. The organisation has extensive experience in projects with the financial support of Community programmes and initiatives, including several in a coordinating role. \nEcsite advocates for the field of science communication by building on the diversity of its membership and strengthening cooperation between the research, education, cultural and media sectors.   \nEcsite works with its global partners to connect the world with European approaches and values. We collaborate with science communication networks from all other parts of the world in an effort to refresh ideas and pursue international interests. \n \n- Ecsite Strategic Plan 2016-2020: https://bit.ly/2vib44z \n- Ecsite Annual Reports: https://bit.ly/2IX0y4G", "industry_forums": "", "head_office_phone": "(+32)26497383", "level_of_interest": "European, global", "relevant_communication": "Ecsite runs FP7 and H2020 projects funded by the European Commission: https://www.ecsite.eu/activities-and-services/projects.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1787334", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Catherine Franche", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}