{"member_organisations": "", "identification_number": "773286221518-35", "fields_of_interest": "General and Institutional Affairs, Budget, Trade, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "Czuczor utca 2", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Péter Antall", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "-Enlargement \n-Foreign and security policy \n-Migration and Home Affairs \n-Sustainability goals (mobility, health, youth) \n-European public policy", "organisation_name": "Antall József Knowledge Center (AJKC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rond Point Schuman 6", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22347851", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "ANTALL#Peter, BRAUN#Andras, HERÉDI#Elina, VOLLER-SZENCI #Ildiko", "estimate_of_costs_absolute_amount": "", "registration_date": "16/05/2016", "website_address": "http://www.ajtk.hu/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "", "head_office_post_code": "1093", "goals__remit": "The Antall József Knowledge Centre is an organisation independent of parties, ideologies and current politics established in 2009 in the memory of Hungary's first democratically elected Prime Minister József Antall.  \nIts primary objectives are to foster the Antall tradition and promote the spread of knowledge. The Visegrád Cooperation (V4) plays a central role in the life and activities of the Knowledge Centre, as the very concept of the V4 (four central European countries: Czech Republic, Slovak Republic, Poland and Hungary) was created by József Antall. \nThis institution has become renowned in the region due to its international projects including conferences, trainings, workshops and internship programmes. The establishment of the Brussels Office will enable to transcend regional boundaries and represent the legacy and values of Prime Minister Antall at European level. \nIn particular, the centre also aims to offer events to discuss policy issues affecting the Central and Eastern European region as well as to organise cultural and professional programmes to promote the diversity of Hungarian culture and the country’s many-sided scientific pursuits for the international community. Our institution emphasises the importance of talent scouting and management. Academic work is built on university students in BA and MA programmes, as well as PhD students. \nFinally, the Knowledge Centre also carries out research activities and launches publications in the field of political and social sciences. \nAJKC is gradually expanding its international relations, and seeks cooperation with national and international institutions with a similar profile.", "industry_forums": "", "head_office_phone": "(+36)203108776", "level_of_interest": "European", "relevant_communication": "AJKC  is organising the following events: \n    Conferences \n    Workshops \n    Danube Regatta  \n    Antall Jozsef Summer School \nAbout the events you can find more information on www.ajtk.hu/en \nAJKC produced several publications on a range of EU and global policy issues. See our website for all publications. http://www.ajtk.hu/en/products/szakkonyvek", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "267010", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Ildikó Voller Szenci", "customers": "", "belgium_office_post_box": "", "position": "Head of Brussels Office"}