{"member_organisations": "Mark Corner, President \nJohn McClintock, Director \nClara Behr, Project Manager", "identification_number": "773688929134-34", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Environment, Food Safety, Climate Action, Borders and Security", "head_office_address": "31 avenue Groelstveld", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Mark Corner", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "ACTION on Migration and Agriculture is arguing for an adjustment of EU policies, so that poor countries develop fast and the environmental footprint of EU farming is substantially reduced. We want to show that these two problems are linked because both of them are the consequence of an introspective agricultural policy. This is why ACTION wants existing policies brought up to date and adjusted current challenges.", "level_of_interest": "European", "organisation_name": "ACTION on Migration and Agriculture", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "John McClintock", "section": "III - Non-governmental organisations", "lon": "4.33667323020378", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BEHR#Clara, MCCLINTOCK#John", "registration_date": "29/11/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "https://action-on-migration-and-agriculture.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1180", "position": "Director", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "ACTION on Migration and Agriculture is active in two main fields of activities: migration and agriculture. We also follow environmental and trade related issues. We aim to relieve migratory pressure by reforming the EU's agricultural policy, which is why we follow closely the upcoming reform of the CAP.", "financial_year_end_date": "", "lat": "50.790348", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ACTION on Migration and Agriculture is a non-governmental organisation in Brussels. We aim to address the root causes of two problems: migration and the environmental footprint of EU farming. Economic migration is driven by a difference in living standards. Poor countries need economic growth and this starts with a secure market for their farmers. Farming methods within Europe are damaging our environment and our climate. Eco-farming methods should be adopted to reduce the environmental footprint of agriculture. But such a change in practices would mean less output from EU farming, leaving a gap on the market. The gap could be filled if we allowed farmers in poor countries to export more to us. They would then have a secure market which would kick-start economic growth in these countries and reduce economic migration. In looking at these two, seemingly separate, problems together, ACTION on Migration and Agriculture shows that one can help to solve the other.", "belgium_office_city": "", "head_office_phone": "(+33)686455451"}