{"member_organisations": "LIPOR is an intermunicipal association (eight municipalities): \nwww.lipor.pt/en/ \n \nLIPOR is member of the following organisations: \nISWA (www.iswa.org/) \nACR+ (http://www.acrplus.org/index.php/en/members/our-members#pt) \nEuropean compost network (https://www.compostnetwork.info/about-ecn/list-of-members/) \nESGRA - Portuguese Association for Urban Waste Management (http://www.esgra.pt/) \nCOTEC Portugal (http://www.cotecportugal.pt/en/about-us/associates)", "identification_number": "773837227033-59", "fields_of_interest": "Agriculture, Education and training, Energy, Environment, Taxation, Regional Policy, Research and innovation, External Relations, Climate Action, Communication", "head_office_address": "Rua da Morena, 805", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Fernando Leite", "industry_forums": "", "grants": "94892", "inter_groups": "", "eu_initiatives": "The Company’s core business is based on the European waste management hierarchy and consequent waste recovery, also including social responsibility and sustainability projects that comprise eco-efficiency and environmental education practices. \nMain EU initiatives, policies and legislative files followed by the organisation: \nEU Circular Economy Package \nWaste Framework Directive \nIncineration and Waste Treatment BREFs \nLandfill Directive \nPackaging and Packaging Waste Directive \nEuropean Commission’s Communication on Bio-Waste (COM(2010)235) \nEU Fertilisers Regulation \nSoil Thematic Strategy (COM(2006)231) \nCommunication on the Prevention and Recycling of Waste (COM(2005) 666) \nRoadmap to a Resource Efficient Europe (COM(2011)571) \nRenewable Energy Directive (2009/28/EC) \nRoadmap for Moving to a Low-Carbon Economy (COM(2011)112) \nEU Bio-Economy Strategy (COM(2012)60) \nEnd of Waste Criteria \nEnergy Efficiency \nHorizon 2020 \nEU Biodiversity Strategy (EU Biodiversity Strategy up to 2020) \nExtended Producer Responsibility", "level_of_interest": "European, national, regional/local", "organisation_name": "Serviço Intermunicipalizado de Gestão de Resíduos do Grande Porto (LIPOR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Susana Abreu", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.lipor.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "Apartado 1510", "head_office_city": "Gondomar", "membership": "Taking on a policy of transparency, cooperation and sharing are the key points on which LIPOR bases its involvement with the Association that LIPOR is membership. \nCreating a strong dynamic with these national and international associations, LIPOR Representative has a relevant role in the environmental sector and more specifically in the waste sector, as a catalyst national player. This is reflected in several areas such as anticipating new trends, increasing the network of partner exchange and information, cooperation of efforts to solve common problems, privileged access to European and national best environmental practices as well as their replicability in regional and local contexts. \nLIPOR is associate member of: \nACR+, APESB-Associação Portuguesa de Engenharia Sanitária e Ambiental, APQ-Associação Portuguesa para a Qualidade, AVALER-Associação de Entidades de Valorização Energética de Resíduos Sólidos Urbanos, BCSD, CEWEP, COTEC Portugal, ECN-European Compost Network, ESGRA-Associação para a Gestão de Resíduos, GRACE, ISWA and Smart Waste Portugal", "head_office_post_code": "4435-996 Baguim do M", "position": "International Business Unit", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "E-Implementation Toolkit (Horizon 2020) \nRAREASH /2014 (ERA-MIN) \nNanoTherm4EHarv (POCI) \nLIPOR2020- POTENCIAÇÃO E VALORIZAÇÃO DA FRAÇÃO MULTIMATERIAL (PORTUGAL 2020 - POSEUR) \nLIPOR2020-PREVENÇÃO E VALORIZAÇÃO DA FRAÇÃO (PORTUGAL 2020 - POSEUR) \nWINS@HI (Celtic - Plus) \nAMP URBINOV (Norte 2020) \n3GENERGY - Sistemas de Gestão de Energia de 3ª Geração (Norte 2020) \nECOBULK - Circular Process for Eco-Designed Bulky Products and Internal Car Parts (Horizon 2020)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "584440", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LIPOR – Intermunicipal Waste Management of Greater Porto, Portugal, is responsible for the management, recovery and treatment of the municipal waste produced in the eight associated municipalities: Espinho, Gondomar, Maia, Matosinhos, Porto, Póvoa de Varzim, Valongo and Vila do Conde. This intervention area of Greater Porto represents 1% of the geographical area of our country, 10% of the Portuguese population and 12% of the national waste production.  \nIn 2017 the key performance indicators was a turnover of 39.796.200€ and an operation cash flow around 9.599.403€.  \nLIPOR was founded in 1982 as a Municipalities Association and it has implemented an integrated waste management, recovered, developed and built infrastructures and organised awareness campaigns for the population.  \n \nThe VISION “We want to participate in the global market and create trends for a sustainable future.”, the MISSION “To implement innovative waste management solutions, promoting a circular approach and the creation of shared value” and the VALUES “To be Ambitious and passionate, To be Creative and think positive, To be Responsible and rigorous, To be Ethical and a TEAM!” are scope of LIPOR’s Policy. In this context, in all its activities, products and services, as well as in relationships with all stakeholders, LIPOR defined, as part of its sustainable management strategy, as its policy for Quality, Environment, Energy, Health and Safety, Social Responsibility and Innovation Certifications. \nEducate, inform and share knowledge are key components of this policy, in order to contribute to LIPOR sustainability and success. \nAs one of the major waste management Portuguese players, being responsible for managing approximately 500.000 tons of urban waste per year, LIPOR ensures a circular business model associated with its strategy of integrated waste management, which approach allows LIPOR to have a unique performance at the national level, which is put in landfill less than 1% of its waste. \nAdvocating clearly that waste is managed as a resource LIPOR consolidates its position which is reflected by the creation of value along to the production cycle, characterized by the reintroduction of \"waste\" as \"resource\" in the value chain. \nConcerning the circularity practices supported by LIPOR, it’s important highlight the approaches on the Waste Production Prevention; Environmental Education and Intervention projects; Sustainable Public Procurement projects; Biodiversity Strategy; and also voluntary commitments concerning the Carbon Strategy, the Strategy 3M - less waste, less carbon, more climate. The dynamics of these good practices have the intention to promote the adoption of good environmental practices in the citizens, impacting on new consumption trends and on the waste generation, by waste production reduction.  \nTo oriented LIPOR activity to 2020, the conception of a Strategic Plan 2015-2020 plays an important role in the accomplishment of a sustainable management and it aims to establish structured guidelines for waste recovery and treatment. \nLIPOR is contributing to the Sustainable Development Goals connecting with its business strategies. LIPOR involvement is reflected in the implementation of a structured Innovation Process, the compliance of the Quality Management Systems, the development of the Environmental and Interventional Education Program, promoting Waste Prevention Projects, the implementation of LIPOR 3M Strategy and the Biodiversity Strategy.", "belgium_office_city": "", "head_office_phone": "(+351)229770100"}