{"member_organisations": "There are 18 full members and 9 associate members from 15 european countries in the CECOP-CICOPA Europe network. The list of the member organization is available on our web page: http://www.cecop.coop/Members", "identification_number": "774917716472-20", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Culture, International co-operation and development, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Regional Policy, Research and innovation", "head_office_address": "Avenue Milcamps 105", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Diana Dovgan", "inter_groups": "Social Economy; SME; Common Goods & Public Services", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "CECOP-CICOPA Europe covers mainly the following EU policies: enterprise and SME policies, employment, social inclusion, internal market and competition, regional development, taxation etc.", "organisation_name": "European Confederation of Workers' Cooperatives, Social Cooperatives and Social and Participative Enterprises (CECOP-CICOPA Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DOVGAN#Diana, SHAMKU#Mila", "estimate_of_costs_absolute_amount": "304153", "registration_date": "11/03/2015", "website_address": "http://www.cecop.coop", "commission_expert_groups_and_other_similar_entities_european_commission": "Network of SME Envoys#E02666#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2666#Observer#C#Commission Expert Group on Transfers of Business#E02840#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2840#Observer#C#Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CECOP-CICOPA Europe is a member of: \n- the Social Platform \n- REVES - European Network of Cities and Regions for the Social Economy \n \nCECOP-CICOPA Europe is also a sectorial member (industry and services) of Cooperatives Europe", "head_office_post_code": "1030", "goals__remit": "- representation: represent the network in front of the EU institutions, as well as other EU organizations, and towards other components of the cooperative movement \n- network: definition of common positions with members, contribution to entrepreneurial development, training, data collection and processing, etc \n- development and capacity building: support creation and development of national representing organizations of industrial and service cooperatives and other employee owned enterprises in countries where these do not exist", "industry_forums": "", "head_office_phone": "(+32)25431033", "level_of_interest": "European", "relevant_communication": "Main EU projects: \n- COOPROUTE 2013 - 2015 (under DG ENTR, call for proposal 44G/ENT/PPA/12/6460) \n- COOPERATE 2011 - 2012 (under DG EMPL, call for proposal VP/2011/008) \n \nEvents: \n- conference “How to promote sustainable tourist experiences through the European Route of Cooperative Culture”, Brussels, February 2015 \n- conference \"Cooperatives and work integration of disadvantaged persons\", Brussels (European Economic and Social Committee - EESC), November 2013 \n- conference \"Sustainable business transfers in Europe. With specific focus on business transfers to employees, Brussels (EESC), June 2013 \n- conference \"Social cooperatives in Europe and the Social Business Initiative\", Brussels (EESC), April 2012 \n- première of the documentary film \"Together\" produces by CECOP-CICOPA Europe, Brussels (EESC), June 2012 \n- photo exhibition \"Through their eyes\", Brussels (European Parliament), September 2012 \n \nPublications: \n- \"Business transfers to employees under a form of a cooperative in Europe\", June 2013 \n- documentary film \"Together. How cooperatives show resilience to the crisis\", 2012 \n- study \"The resilience of the cooperative model\", June 2012 \n- book \"Cooperatives, territories and jobs: twenty experiences of cooperatives active in industry and services across Europe\", 2011 \n- book \"Beyond the crisis: cooperatives, work, finance. Generating wealth for the long-term\", 2011 \n \nMore information about our activities, as well as all the positions and answers to European Commission consultations can be found on our web site: www.cecop.coop", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "399531", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Mila Shamku", "customers": "", "belgium_office_post_box": "", "position": "Policy Officer"}