{"member_organisations": "", "identification_number": "775560929867-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Culture, Customs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, External Relations, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Via Panama 86", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Stefano Cardinale", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Programma Erasmus Plus Sport, Programma Horizon 2020, Programma Cosme, le call for proposals relative al programma Civil Justice, Proposta di Regolamento UE SatCab.", "level_of_interest": "global", "organisation_name": "SC LEGAL CONSULTING (SC LEGAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stefano Cardinale", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "12.5021589", "source": "", "subsection": "Law firms", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CARDINALE#Stefano", "registration_date": "29/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sclegalconsulting.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Ordine degli Avvocati di Roma (www.ordineavvocatiroma.it ) \n \nIlustre Colegio de Abogados de Barcelona (www.icab.cat)", "head_office_post_code": "00198", "position": "Avvocato", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "L'attività dello studio in questo settore è appena iniziata e pertanto non sono stati organizzati, al momento, eventi in materia, ma l'Avv. Stefano Cardinale ha partecipato a diversi convegni di lancio di Programmi Europei, come ad esempio gli Sport Infodays (programma Erasmus Plus Sport) del 2016 e 2017, parteciperà allo Sport Infoday 2018 (domani) ed ha iniziato a tessere rapporti di network con rappresentanti di enti o soggetti che a vario titolo partecipano ai suddetti programmi.", "financial_year_end_date": "01/12/2017", "lat": "41.9229897", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "nessuno", "procurement": "", "customers": "Comune di Casperia# Associazione No Profit Medialogos# Roma Press s.r.l.# Matchpicture Italia s.r.l.# inadventure s.r.l.", "belgium_office_post_box": "", "goals__remit": "SC Legal Consulting è una boutique legale con uffici in Italia e Spagna, e studi partner nel Regno Unito, in India ed in Cile, specializzata in diritto commerciale internazionale, diritto del trasporto aereo, contrattualistica internazionale, ADR e diritto dell'unione europea. Grazie alle competenze linguistiche ed alla profonda conoscenza del mondo corporate dei suoi professionisti, assiste piccole e medie imprese nei processi di internazionalizzazione,nelle fusioni ed acquisizioni transfrontaliere,nella risoluzione alternativa delle controversie nazionali ed internazionali con particolare riguardo alla mediazione commerciale internazionale ed all'arbitrato commerciale internazionale, nonchè nei negoziati di accordi commerciali di ogni genere. \n \nL'Avv. Stefano Cardinale è stato esperto esterno indipendente della Commissione Europea, membro, a titolo gratuito, del Comitato di Europrogettazione dell'Ordine degli Avvocati di Roma,  ed è attualmente consulente internazionale in ADR dell'Indian Institute of Corporate Affairs, ente del Ministero degli Affari Imprenditoriali del Governo Centrale Indiano. \n \nCome attività e servizio complementare, grazie alla formazione in  diritto dell'Unione Europea ed Europrogettazione dell'Avv.Stefano Cardinale, negli ultimi tempi lo studio ha iniziato a prestare assistenza e consulenza ad associazioni del terzo settore e piccoli comuni Italiani per la partecipazione a bandi della Commissione Europea, principalmente nei settori giustizia, con particolare riguardo alla formazione in mediazione (direttiva UE 52/2008) e nei settori ambiente, sport (Erasmus + Sport) ed innovazione (Programma Horizon 2020). \n \nRecentemente i clienti dello studio hanno mostrato interesse nell'avere, nella persona dell'Avv.Stefano Cardinale, un rappresentante dei loro interessi presso le istituzioni europee.", "belgium_office_city": "", "head_office_phone": "(+39)90219617"}