{"member_organisations": "", "identification_number": "777334028873-86", "fields_of_interest": "Competition, Research and innovation", "head_office_address": "Avelingen-West 20", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Rene R.H. Berkvens", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Intra-EU market distortions (DG COMP) \nGlobal Market Distortions (DG Trade Free Trade Agreements) \nH2020 Projects \nR&T Preparatory Action on Defense \nBallast Water Management Convention IMO", "organisation_name": "Damen Shipyards Group (Damen)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue de la Loi 67", "subsection": "Companies & groups", "belgium_office_phone": "(+32)486130827", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/11/2017", "website_address": "http://www.damen.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gorinchem", "membership": "European Trade Association: SEA Europe: www.seaeurope.eu \n \nDutch Trade Association for Security and Defense Industries: NIDV: www.nidv.eu \n \nDutch Trade Association for Civil Shipbuilding & equipment suppliers: Netherlands Maritime Technology: www.maritimetechnology.nl \n \nFME Dutch Employers' organisation in the technology industry: www.fme.nl \n \nWaterborne Technology Platform for EU Maritime R&D: www.waterborne.eu", "head_office_post_code": "4202 MS", "goals__remit": "At Damen, it's all about ships - it's what we do, it's who we are. We design them, we build them, we service them. We live them! We have a vision and we are on a mission. Read about them here, in our global Vision & Mission statement. \n \nOur mission \n \nDamen is a client-focused, international and family-owned shipbuilder with Dutch roots. We design and build innovative ships of excellent quality, supported by a worldwide network of sales and services including maintenance and repair & conversion facilities. \n \nOur vision \n \nOur aim is to become a global market leader in the niche markets of shipbuilding, shiprepair & conversion and related services, growing step by step developing quality vessels and services. We want to exceed our clients’ expectations in terms of quality, innovation and reliability. Building successful relationships with customers, partners and employees in a safe environment.", "industry_forums": "", "head_office_phone": "(+31)183 63 99 11", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "15 June 2015 H2020 Project LeanShips \n \nThe European Innovation Project LeanShips – Low Energy And Near To Zero Emissions Ships – aims to demonstrate the effectiveness and reliability of energy saving and emission reduction technologies at real scale. LeanShips is one of the first projects funded under the \nnew European Research and Innovation Framework Program HORIZON 2020. \n \nThe project is coordinated by Damen Shipyards Group and jointly managed by the Netherlands Maritime Technology Foundation (NMT), the Center of Maritime Technologies (CMT) from Germany and Cetena, the Italian Ship Research Centre. \n \nLeanShips officially started on 1 May 2015 with a grant of 17 million Euro. The large project partnership consists of ship owners, shipyards, equipment suppliers and research institutes. In total, 46 partners (81% from industry) from 12 EU member states and one associated country are part of the project. \n \nLeanShips aims to put innovations into practice by carrying out eight demonstrator show cases that combine technologies for efficient and less polluting vessels with end-users’ needs and requirements. Dedicated teams of equipment manufacturers (technology providers), shipyards (technology integrators) and ship owners (technology users) as well as rule makers will make certain that the innovations developed in the project are matured to market uptake capability.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "B.V. Holding Maatschappij Damen", "person_in_charge_of_eu_relations": "Harriët Slager", "customers": "", "belgium_office_post_box": "", "position": "Sr. Manager EU Government & Regulatory Affairs"}