{"member_organisations": "", "identification_number": "777673117894-44", "fields_of_interest": "International co-operation and development, Education and training, Environment, Foreign and Security Policy and Defence, External Relations, Trans-European Networks", "head_office_address": "European School of Governance GmbH Im Palais am Festungsgraben Am Festungsgraben 1", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Dr. Thomas Lehr", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Transparente Demokratie, nachhaltige Reformen, partizipative Verfahren \nEuropa Kommunikation \nEuropäische Werte nach außen verteidigen, nach innen stärken", "level_of_interest": "global", "organisation_name": "European School of Governance (eusg) GmbH (eusg)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 13.3957532, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/06/2015", "website_address": "http://www.eusg.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die eusg ist Mitglied der Europäischen Netzwerk Bewegung: http://www.netzwerk-ebd.de/", "head_office_post_code": "10117", "goals__remit": "Die European School of Governance (eusg) wurde 1999 von Politikern, Wissenschaftlern und Repräsentanten privater Institutionen mit dem Ziel gegründet, den öffentlichen Sektor, Nichtregierungsorganisationen und internationale Organisationen bei der strategischen Bewältigung von Komplexität und den Herausforderungen der Globalisierung zu beraten. Seitdem hat sich die eusg zu einer neuen innovativen Hybrid-Institution weiterentwickelt, die sich in ergänzendem und fruchtbarem Austausch zwischen Bildung, Forschung und Beratung mit dem Fokus auf Demokratie und Governance in Europa und der MENA Region bewegt. Ihre Mitarbeiter verfügen über langjährige Erfahrungen in der politischen Bildung und der strategischen Politikberatung im öffentlichen und privaten Sektor sowie in der Wissenschaft.  \nDie eusg gehört zur gemeinnützigen Forschungsstiftung Parmenides Foundation, die sich der Kognitionsforschung widmet und deren Ergebnisse wiederum in die Beratungsprojekte, Studienangebote und Think Tanks der eusg einfließen. Die Stiftung hat es sich zur Aufgabe gemacht, das Phänomen Denken zu erforschen. Umgesetzt wird diese Aufgabenstellung im Rahmen eines interdisziplinären Forschungsansatzes, der insbesondere die Neurowissenschaften und die Philosophie, die Neuroinformatik und die kognitive Psychologie, die Linguistik und die evolutionäre Anthropologie verbinden soll. \n \nTätigkeitsschwerpunkte der eusg sind: \n•Beratung von Regierungen, NGOs und Internationale Organisationen: strategische Politikberatung unter Einsatz von Parmenides EIDOS ® \n•Evaluation und Konsistenzüberprüfung von Good Governance Zielsetzungen, Strategien und Change Management Prozessen \n•Entwicklung von Szenarien und Begleitung von Foresight Prozessen \n•Erstellung von Dialogkonzeptionen für internationale Konferenzen und Verhandlungen zwischen verschiedenen Stakeholdern \n•Politische Plattform zu neuen EU Diskussions- und Forschungsansätzen \n•Praxisnahe Studienangebote im Bereich Public Policy, politische Bildung und Führungskräfteschulungen und -ausbildungen durch zertifizierte Trainingsprogramme, u.a. Europäische Integration, EU-Recht", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 52.5188614, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Dr. Thomas Lehr", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer", "belgium_office_city": "", "head_office_phone": "(+49)03020616257"}