{"member_organisations": "", "identification_number": "777745717000-59", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Paço das Escolas", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "João Gabriel Carvalho e Silva", "industry_forums": "", "grants": "6522954", "inter_groups": "", "eu_initiatives": "University of Coimbra has been involved in several initiatives both scientific and strategic through the university rectory, researchers and local authorities. \nDoctor João Malva, has been participating in meetings at Brussels to discuss and share knowledge/information regarding European Innovation Partnership Active & Healthy Ageing: EIP-AHA. Doctor Pedro Caeiro has been participating in expert group on EU Criminal Policy.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Universidade de Coimbra (UC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Amílcar Celta Falcão Ramos Ferreira", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uc.pt/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Coimbra", "membership": "Associação para o Desenvolvimento da Aerodinâmica Industrial (ADAI); Instituto do Mar (IMAR); Incubadora - Associação para o Desenvolvimento de Actividades de Incubação de Ideias e Empresas (IPN-Inc); Instituto Pedro Nunes (IPN); Instituto de Sistemas e Robótica (ISR); Instituto de Telecomunicações (IT); Instituto de Investigação e Desenvolvimento Tecnológico em Ciências da Construção (ITeCons); Associação para o Desenvolvimento da Engenharia Química (PRODEQ); Instituto de Investigação da floresta e do Papel (RAIZ); Associação para o Pólo das Tecnologias de Informação, Comunicação e Electrónica (TICE. PT); Associação para a Investigação Biomédica e Inovação em Luz e Imagem (AIBILI); Centro de Estudos e Investigação em Saúde da Universidade de Coimbra (CEISUC); Centro de Estudos Sociais (CES); Centro de Neurociências e Biologia Celular (CNC); Instituto de Engenharia de Sistemas e Computadores de Coimbra (INESC_C); Laboratório de Instrumentação e Física Experimental de Partículas (LIP); Instituto de Engenharia de Sistemas e Computadores (INESC); Partnership for Advanced Computing in Europe (PRACE); Associação UC InProPlant – Investigação, Desenvolvimento Tecnológico e Internacionalização (UC INPROPLANT); Associação UC TECNIMEDE - Investigação, Desenvolvimento Tecnológico e Internacionalização (UC TECNIMEDE); Centro em Rede em Investigacao em Antropologia (CRIA).", "head_office_post_code": "3004-531", "position": "Vice-Rector", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "University of Coimbra is actively involved in several European Projects, namely within the framework of the H2020 Programme, including: \n \nAs Coordinator: \n1) ERAatUC (669088); \n2) EUBrasilCloudFORUM (689495); \n3) LINK (692023); \n4) Spor-oikos (746304); \n5) FOCUS (776026). \n6) TMS_ATT (708492); \n \nAs Participant Partner: \n1) NOMORFILM (634588); \n2) CENTAUR (641931); \n3) AEOLUS4FUTURE (643167); \n4) NoHoW (643309); \n5) LASERLAB-EUROPE (654148); \n6) ComMUnion (680567); \n7) ColRobot (688807); \n8) EuBI PPII (688945); \n9) Urban_Wins (690047); \n10) ATENA (700581); \n11) ISOTIS (727069); \n12) PRACE-5IP (730913); \n13) STIPED (731827); \n14) POLYTHEA (764837); \n15) ACHIEVE (765866); \n16) CLAIM (774586); \n17) ATMOSPHERE (777154); \n18) PREMIUM (777657); \n19) GYPWORLD (777803).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "150154281", "legal_status": "Public Body - University", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The University of Coimbra is a Portuguese public organization which consists of 8 teaching units (8 faculties: Arts and Humanities, Law, Medicine, Science and Technology, Pharmacy, Economics, Psychology and Educational Sciences, Sport Sciences and Physical Education, as well as the Institute for Interdisciplinary Research and the College of Arts) and 2 research units (University Judicial, and European Court and Institute of Nuclear Sciences Applied to Health). University of Coimbra also has a set of academic extension structure units (Botanical Garden, General Library, Archive of the University of Coimbra, University Press, Science Museum, April 25 Documentation Centre, Gil Vicente's Academic Theatre, Social Services of the University of Coimbra, University Stadium and Health Sciences' Library). \nThe University of Coimbra pursues a policy of continuous improvement in several areas, in order to ensur high standards of teaching and research. According to University of Coimbra’s statutes, it aims at contributing to: a) the public understanding of the humanities, the arts, science and technology, by promoting and staging initiatives aimed at the dissemination of humanistic, artistic, scientific and technological culture, and making the required resources available; b) the development of society-oriented activities, notably for the dissemination and transfer of knowledge, as well as economic enhancement of scientific knowledge; c) the promotion of effective mobility of teachers and researchers, students and graduates, both at national and international level, particularly in the European space of higher education and among the community of the Portuguese-speaking countries. \nFurthermore, the University of Coimbra has targeted the following goals: a) the reinforcement of its presence in the European research space by developing a research policy centered on the promotion of excellence; b) the reinforcement of its presence in the European research space by investing in quality teaching, thus providing the students with comprehensive training adjusted to the needs of the surrounding environment; c) the strengthening of its role in the economic, social and cultural development of the country, by increasing its capability to intervene at national and international and by intensifying the connections with the society and its surrounding environment.", "belgium_office_city": "", "head_office_phone": "(+351)239859810"}