{"member_organisations": "Organizzazioni aderenti all’associazione: \nStrutture orizzontali: http://www.cisl.it/la-cisl/strutture-sul-territorio.html \nFederazioni di categoria:  http://www.cisl.it/la-cisl/federazioni-di-categoria.html", "identification_number": "777909025310-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Po 21", "full_time_equivalent_fte": "9,5", "person_with_legal_responsibility": "ANNAMARIA FURLAN", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "112728", "head_office_country": "Italy", "eu_initiatives": "Politiche economiche, Politiche sociali, Mercato del lavoro, Occupazione, Contrattazione collettiva, Dialogo sociale, Formazione scolastica e Formazione continua, Fisco e Previdenza, Protezione sociale, Diritto del lavoro, Mercato interno, Mobilità, Migrazioni, Partecipazione dei lavoratori, Coesione economica e sociale, Sviluppo internazionale, Salute e sicurezza, Ambiente, Riforme Istituzionali.", "organisation_name": "Confederazione Italiana Sindacati Lavoratori (CISL)", "belgium_office_post_code": "", "number_of_persons_involved": "18", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "567331", "registration_date": "05/01/2017", "website_address": "http://www.cisl.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of representatives of financial services employees (UNI Europa)#E00651#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=651#Member#C#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Appartenenza a eventuali associazioni/(con)federazioni/reti o altri organismi: \nETUC - European Trade Union Confederation www.etuc.org \nITUC - International Trade Union Confederation www.ituc-csi.org", "head_office_post_code": "00198", "goals__remit": "La CISL, Confederazione italiana sindacati lavoratori, è una confederazione sindacale dei lavoratori italiana fondata su principi di libertà, giustizia, partecipazione, responsabilità, solidarietà e autonomia, fedele ai valori del cattolicesimo democratico e del riformismo laico. La Cisl associa, attraverso le strutture sindacali di categoria e quelle territoriali, lavoratori di settori diversi (agricoltura, industria, pubblico impiego, servizi, terziario, trasporti…) e pensionati. \nLa Cisl non si rivolge solo ai lavoratori attivi e ai pensionati, ma anche alla vasta fascia di coloro che hanno una posizione marginale o precaria nel mercato del lavoro. \nLa Cisl aderisce alla Confederazione europea dei sindacati (Etuc/Ces) e alla Confederazione internazionale dei sindacati (Ituc/Csi). \nLa CISL conta 4.298.710 iscritti (dato 2015) e la sua rappresentanza è espressa attraverso due livelli: \n1)    Intercategoriale  (livello orizzontale): mediante 19 strutture regionali (17 regionali e 2 interregionali)  e circa 70 strutture locali a cui tutte le federazioni di categoria  sono affiliate. Alle strutture orizzontali sono legate tutte le strutture responsabili dei servizi e assistenza e protezione dei lavoratori e pensionati (dentro e fuori il luogo di lavoro); \n2)    Federale (livelli verticali): mediante 19 Federazioni di categoria che organizzano lavoratori della stessa area merceologica o lavorativa (ad es. settori costruzioni, bancario, trasporti, etc) e che firmano contratti e agiscono in attività volte a riaffermare, proteggere e conquistare diritti collettivi e individuali.  \nI livelli in cui sono articolate le strutture organizzative sono quattro: il luogo di lavoro (Sas/Rsa/Rls/Tas), Territorio, Regione/Interregione, Nazionale.", "industry_forums": "", "head_office_phone": "(+39)0684731", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Per tutte le informazioni in materia si rinvia all’area del sito Cisl dedicata alle campagne ed iniziative  http://www.cisl.it/campagne.html. \nNumerose le azioni e le campagne di mobilitazione svolte in particolare nel biennio 2015-2016 sui temi della previdenza, del fisco, della contrattazione, dell’equità sociale e per la difesa dei diritti sindacali, civili e umani nel mondo.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "ANDREA MONE", "customers": "", "belgium_office_post_box": "", "position": "COORDINATORE POLITICHE EUROPEE"}