{"member_organisations": "http://www.europlanet-2020-ri.eu/europlanet-2020-RI", "identification_number": "778227617497-09", "fields_of_interest": "Energy, Business and Industry, Environment, Research and innovation, Communication", "head_office_address": "The Open University Walton Hall", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Nigel Mason", "industry_forums": "Industry Officer working with Space Industry across EU and beyond", "grants": "2800000", "inter_groups": "", "eu_initiatives": "European Space Policy and relating policies, legislation, Reports \n \nHorizon2020 - Space, Research Infrastructures \n \nEU initiatives related to space research and industry", "level_of_interest": "global", "organisation_name": "Europlanet 2020 Research Infrastructure (EPN-2020-RI)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "person_in_charge_of_eu_relations": "Nigel Mason", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/05/2015", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.europlanet-2020-ri.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milton Keynes", "membership": "", "head_office_post_code": "MK7 6AA", "position": "Coordinator of H2020 Project - Europlanet 2020 RI", "financial_year_start_date": "01/03/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Europlanet 2020 RI's Outreach work package OED-SA-4 on Policy builds on the programme of proactive engagement with policy makers undertaken by Europlanet RI under FP7. Europlanet aims to provide the planetary science community with expertise and channels to engage with policy makers in the European Commission, the European Parliament and space agencies, as well as at a national level. Task 1 of work package OED-SA-4 defines Europlanet 2020 RI's Political Engagement at a European Level, including maintaining and developing communication channels with Members of the ITRE Committee in the European Parliament, representatives of the European Commission, as well as high-level representatives of ESA, NASA and other space agencies, through participation in policy events and conferences, individual briefings, themed dinner debates and exhibitions. Where appropriate, the European Planetary Policy Centre of the Europlanet 2020 Research Infrastructure produces briefing documents outlining Europlanet's position on issues relating to planetary science and policy.", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2900000", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Europlanet links laboratories active in planetary research in Europe and around the world. Since 2005, Europlanet has provided Europe’s planetary science community with a platform to exchange ideas and personnel, share research tools, data and facilities, define key science goals for the future, and engage stakeholders, policy makers and European citizens with planetary science. Europlanet  is a collegial organisation of signatories to a Memorandum of Understanding (MoU) designed to give Europlanet a sustained presence.  \n \nFor Horizon 2020, Europlanet has proposed a new Research Infrastructure. Europlanet 2020-RI  (EPN2020-RI) in response to the DG Research and Innovation Integrating Activities Call will address key scientific and technological challenges facing modern planetary science by providing access to state-of-the-art research facilities across the European Research Area and a mechanism to coordinate Europe’s planetary science community. The project builds on a €2 million Framework 6 Coordination Action and €6 million Framework 7 Research Infrastructure funded by the European Commission.", "belgium_office_city": "", "head_office_phone": "(+44)1908858509"}