{"member_organisations": "not applicable", "identification_number": "7790041608-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Rue Guimard, 15", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ulrich Spiesshofer", "industry_forums": "EEF - European Energy Forum \nERF - European Rail Forum \nEFM - European Forum for Manufacturing", "grants": "2661248", "country_code": "be", "inter_groups": "", "eu_initiatives": "Main EU initiatives, policy and legislative files followed by ABB in 2017:  \n \nClean Energy Package for all Europeans; Clean Mobility Pacakge; EU Smart Grid Initiatives; Connecting Europe Facility and Projects of Common European Interest; Ecodesign Regulations in particular concerning Motors, Power Transformers and photovoltaic systems; Ten-Year-Network-Development-Plan; EU Network Codes for Electricity; Deployment of Alternative Fuels Infrastructure Directive; Regulation on Fluorinated Greenhouse Gases; REACH Regulation (Registration, Evaluation, Authorization and Restriction of Chemicals), Directive on Network and Information Security; EU Radio Spectrum Policy; GDPR; Advanced Manufacturing Initiatives; initiatives related to big data and artificial intelligence, Regulation on Surveillance of Products; 4th Railway Package, Trans-Atlantic Trade and Investment Partnership; Conflict Minerals Regulation; Environmental Goods Agreement, Anti-Dumping Investigation on Grain-Oriented Electrical Steel", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ABB", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Folker Franz", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3699856", "source": "not applicable", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Chapalain#Florian, FRANZ#Folker", "registration_date": "04/11/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.abb.com", "commission_expert_groups_and_other_similar_entities_european_commission": "European Sustainable Shipping Forum (ESSF)#E02869#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2869#Not a member#C#Air Emissions from Ships#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#PEÄRNBERG Marju #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Industry#Intérêt des représentants des employeurs", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "AMISA2, Anhydrides Joint Industry Taskforce (AJIT), Alliance for Rural Electrification, AVERE (Electric Road Vehicle Association), BDI Wirtschaftskreis (Wirtschafskreis des Bundesverbands des Deutschen Industrie e.V.), CAPIEL (European Committee for the Associations of Manufacturers of Switchgear and Control gear equipments), CECAPI (European Committee of Electrical Installation Equipment Manufacturers),CEMEP (European manufacturers of electrical machines and power electronics equipment and systems), CEN, CENELEC  (European Committee for Electrotechnical  Standardisation), European Roundtable of Industrialists, euRobotics, European Aluminium,  European Energy Forum, European Forum for Manufacturing, European Policy Center, ERCOFTAC (European Research Community on Flow, Turbulence and Combustion), European Rail Forum, ETSI (European Telecommunication Standards Institute), EUGINE (European Engine Power Plant Association), EUnited (European Engineering Industries Association), EUnited Robotics, Orgalime (European Engineering Industries Association), Platform for Electromobility, Roundtable for Europe's Energy Future, SEMI Europe, SolarPower Europe, T&D Europe, UITP (International Association of Public Transport), UNIFE (European Rail Industry Federation), WindEurope.", "head_office_post_code": "1040", "position": "Head of EU Representation", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8435956", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "ABB (ABBN: SIX Swiss Ex) is a pioneering technology leader in electrification products, robotics and motion, industrial automation and power grids, serving customers in utilities, industry and transport & infrastructure globally. Continuing a history of innovation spanning more than 130 years, ABB today is writing the future of industrial digitalization with two clear value propositions: bringing electricity from any power plant to any plug and automating industries from natural resources to finished products. As title partner of Formula E, the fully electric international FIA motorsport class, ABB is pushing the boundaries of e-mobility to contribute to a sustainable future. ABB operates in more than 100 countries with about 135,000 employees.  \n \nABB was formed in 1988 through a merger of Swedish ASEA (created in 1883) and Swiss Brown, Boveri & Cie or BBC (created in 1891). In 2017 ABB generated a turnover of 34.3 billion USD and a net income of 2.2 billion USD. http://new.abb.com/docs/default-source/investor-center-docs/annual-report/annual-report-2017/abb-group-annual-report-2017-english.pdf", "belgium_office_city": "", "head_office_phone": "(+322)5054151"}