{"member_organisations": "Our organisation has anumber of 68 members, from public and private field of activity. The details of our organisation regarding thia aspect is availble at the following link: \n \nhttp//www.galtecuci.ro", "identification_number": "779431728259-63", "fields_of_interest": "Agriculture, International co-operation and development, Environment", "head_office_address": "village Poiana", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "VALERIU PAUL CAPRARU", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Romania", "eu_initiatives": "The main EU initiatives, policies and legislative files curently followed bu our organisation are the Commom Agricultural Policy, EU policy intervening in the EU rural \neconomy in terms of funding and the range of instruments. \nCohesion Policy for growth and jobs is implemented across the whole EU territory, both urban and rural \nareas. The main legislative files that we are following are: \n1. Regulation (EU) nº 1303/2013 of the European Parliament and of the Council laying down common provisions on the European Regional Development Fund, the European Social Fund, The Cohesion Fund, The European Agricultural Fund for Rural Development and the European Maritime and Fisheries Fund covered by the Common Strategic Framework and laying down general provisions on the European Regional Funds, the European Social Fund and the Cohesion Fund repealing Regulation (EC) nº 1083/2006, \n2.Regulation (EU) nº 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD)Căutați traducerile disponibile pentru linkul precedent. \n3.Regulation (EU) nº 1306/2013 of the European Parliament and of the Council on the financing, management and monitoring of the common agricultural policy. \n4.Regulation (EU) nº 1310/2013 of the European Parliament and of the Council laying down certain transitional provisions on support for rural development by the European Agricultural Fund for Rural Development (EAFRD). \n5.Commission Delegated Regulation (EU) No 807/2014 of 11 March 2014 supplementing Regulation (EU) No 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD) and introducing transitional provisions. \n6.ommission Implementing Regulation (EU) No 808/2014 of 17 July 2014 laying down rules for the application of Regulation (EU) No 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD. \nWe took part in the public consultation regarding the EU ACTION on SMART  Villages wich is a relatively new concept within the realm of EU policy making. The emerging concept of Smart Villages refers to rural areas and communities which build on their existing strengths and assets as well as on developing new opportunities. \n We ahe also participate actively in the consultation process of renewing CAP (Common Agricultural Policy) by answering to the questionnaire developed by the European Commission.", "organisation_name": "Asociatia GAL Tecuci (AGT)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "07/09/2017", "website_address": "http://www.galtecuci.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poiana", "membership": "We are members of the National Federation of Local Action Groups Romania. \nwww.fngal.ro \nWe are also members of the National Rural Development Network RNDR http://www.rndr.ro/,  wich is a member of the  European Network for Rural Development (ENRD).", "head_office_post_code": "807226", "goals__remit": "The \"GAL Tecuci\" Association is a public-private partnership  with the consensus of the 68 public and private partners to engage and contribute to the balanced and sustainable development of the LAG through the implementation of the LEADER program, the NRDP 2014-2020. \nOur goals are involving the following activities: \nLobbies to influence policymaking, policy implementation and EU instututions decision-making process, such as CLLD european concept. \n \n Our   general and main goal is to involve and participate by lobbies in the field of Rural Development policy framework and the CAP. \n \n Our interest is to take part in EU structures such us Expert Gropus, Commitees or forums in the filed of the EU’s Rural Development policy that supports rural areas to meet the wide range of economic, environmental and social challenges of the 21st century. It aims to achieve the following strategic objectives: \nfostering the competitiveness of agriculture; \nensuring the sustainable management of natural resources, and climate action; \nachieving a balanced territorial development of rural economies and communities, including the creation and maintenance of employment. \n We are providing written or oral positions in public consultations, public hearings or debates held by the EU institutions, \n We are interested to organise events or forums dealing with EU policies, to propose drafts, circulates and communicates interest-related information material or discussion/position papers dealing with EU policies, such us:  \nimplementation of the bottom-up approach of LEADER  \nPreserving the innovative/experimental character of LEADER \nImplementation of the “cooperation measure” in LEADER \nBetter Local Development Strategies", "industry_forums": "", "head_office_phone": "(+40)0744858110", "level_of_interest": "European, national, regional/local", "relevant_communication": "We have participated with oral proposals for the elaboration of the Tartu Declaration: Renewing LEADER/CLLD for 2020+ \" from European Leader Association for Rural Development. \nOn , the ELARD conference 22 and 23 November 2016 “Renewing LEADER/CLLD for 2020+; Celebrating \n25 years of LEADER in Europe!” Tartu, Estonia.  \nAt this conference, the 140 delegates from 25 European countries representing about 2000 LEADER Local \nAction Groups of Europe, rural networks, managing authorities and the European Commission, developed \nthe for the year 2027 as regards the role of LEADER/CLLD (community-led local following vision \ndevelopment) and local action groups: We urge the European Commission, other European institutions and Member States to engage all their \nefforts in a renewal of the framework for LEADER/CLLD when reforming the framework for the ESI Funds for \nthe programming period 2021-2027. \nThe Declaration was composed using participatory methods during two days of conference workshops. \nParticipants were from Austria, Belgium, Bulgaria, Croatia, the Czech Republic, Denmark, Estonia, Finland, \nFrance, Georgia, Germany, Greece, Ireland, Latvia, Lithuania, Moldova, the Netherlands, Poland, Portugal, \nRomania, Slovakia, Slovenia, Spain, Sweden and United Kingdom.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Ancuta Gabriela Pintilie", "customers": "", "belgium_office_post_box": "", "position": "projects evaluation"}