{"member_organisations": "", "identification_number": "779582312759-04", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "rue du Maréchal Juin, 11", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Christophe Geiger", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "- Droit de la propriété intellectuelle \n- Digital single market \n- On-line platforms regulation", "level_of_interest": "European, global, national", "organisation_name": "Centre d'Etudes Internationales de la Propriété Intellectuelle (CEIPI)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 7.762274499999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2014", "website_address": "http://www.ceipi.edu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "BP 68", "head_office_city": "Strasbourg Cedex", "membership": "Le CEIPI fait partie du réseau EIPIN - European Intellectual Property Institutes Network qui a pour but de faciliter et d'accroître la coopération entre les centres d'enseignements en Europe dans le domaine de la propriété intellectuelle. Ainsi, chaque année se déroule un cycle de conférences dans chaque université membre du réseau EIPIN. \nLe CEIPI sélectionne tous les ans parmi ses différents programmes, dix étudiants qui participent aux conférences du réseau, lesquelles sont consacrées aux problématiques actuelles du droit de la propriété intellectuelle. Les participants sont également intégrés dans des groupes de travail composés d'étudiants issus des différents centres partenaires, qui élaborent des travaux en commun sur des thématiques d'actualité en lien avec les conférences. En outre, un des instituts du réseau organise chaque année une « EIPIN Doctoral Conference », dans le cadre de laquelle des doctorants sélectionnés par les différents centres ont l'occasion de présenter leurs projets de thèse et de recueillir les commentaires des enseignants-chercheurs participants à l'événement. \nLes membres du réseau EIPIN sont: \n•Queen Mary Intellectual Property Research Institute, Université de Londres \n•Magister Lvcentinvs,Univeristé d'Alicante \n•Intellectual Property Law and Knowledge Management (IPKM), Université de Maastricht  \n•CEIPI, Université de Strasbourg \n•Munich Intellectual Property Law Center (MIPLC)", "head_office_post_code": "67046", "goals__remit": "Le CEIPI s'est donné pour mission, dès sa création, de former des spécialistes du droit de la propriété intellectuelle, (ingénieurs des grandes écoles, scientifiques diplômés des universités, juristes titulaires d'un Master en droit ou détenteurs de diplômes déclarés équivalents, praticiens souhaitant approfondir leur connaissances) qui seront chargés d'exercer les différentes professions dans le domaine de la propriété intellectuelle (mandataires français et européens, conseils en propriété industrielle auprès de leurs clients ou au sein des entreprises, avocats spécialisés, etc.). \n \nEn formation initiale ou continue, ces enseignements diplômants sont dispensés au sein de la Section française du CEIPI. Deux types de formations diplômantes sont proposés aux étudiants selon qu'ils sont ingénieurs/scientifiques ou juristes. \n \nLe Centre est également en charge de la formation continue des professionnels européens de la propriété industrielle en offrant des formations diplômantes et des séminaires spécialisés, organisés par la Section internationale du CEIPI. Le CEIPI est chargé de préparer les candidats, professionnels des différents pays membres de la Convention sur le brevet européen, à l'examen européen de qualification (EQE) leur permettant d'être mandataire européen auprès de l'Office européen des brevets.D'autres actions sont menées en collaboration avec l'OMPI (Organisation Mondiale de la Propriété Intellectuelle), l'OEB (Office européen des brevets) et d'autres organismes internationaux dans le cadre de séminaires et journées spécifiques. \n \nEnfin, le Centre développe une forte activité de recherche à travers son Laboratoire afin de suivre et devancer toutes les évolutions du droit de la propriété intellectuelle dans la société de la connaissance. Cette activité se coordonne au sein du Laboratoire de recherche du CEIPI dont les activités sont très variées : \n•organisation de colloques et journées d'études \n•consultation auprès d'organismes divers dans le cadre d'accords de collaboration avec des organisations internationales et de très nombreuses universités étrangères \n•publication d'ouvrages dans la collection du CEIPI \n•publication d'articles de doctrine et de commentaires de jurisprudence dans les différentes revues de propriété intellectuelle \n•direction de thèses en propriété intellectuelle \n•conseil auprès des décideurs en matière de propriété intellectuelle au niveau national, international et communautaire.  \nLe Laboratoire de recherche du CEIPI est aussi en charge du « Master Recherche ». \n \nToutes ces activités contribuent à faire du CEIPI un pôle européen d'excellence en propriété intellectuelle mondialement reconnu aussi bien dans le domaine de la formation que de la recherche. Un centre qui depuis sa création en 1963 a formé plusieurs milliers de spécialistes en propriété intellectuelle et qui constitue un véritable centre européen de référence dans le domaine de la propriété intellectuelle.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 48.5779437, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2800045", "legal_status": "Institut Universitaire", "person_in_charge_of_eu_relations": "Ionela ASANDULESEI", "customers": "", "belgium_office_post_box": "", "position": "Responsable des relations internationales", "belgium_office_city": "", "head_office_phone": "(+0033)368858800"}