{"member_organisations": "http://www.marketac.eu/membership", "identification_number": "780087324758-50", "fields_of_interest": "Trade, Competition, Consumers, Customs, Employment and Social Affairs, Environment, Single market, Maritime affairs and fisheries, External Relations, Public Health, Food Safety, Fraud prevention", "head_office_address": "Rue de la Science 10", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Guus Pastoor", "inter_groups": "", "financial_year_start_date": "01/10/2017", "grants": "300000", "head_office_country": "Belgium", "eu_initiatives": "The three key areas of work for the MAC in Year 1 will be: \n1. Facilitating the CFP implementation. \n2. Contributing to the evaluation of the Control Regulation and to the improvement of the implementation of IUU Regulation. \n3. Achieving a better understanding of the markets for aquaculture and fishery products to ensure a coherent common organisation of the market. \nSpecific work \nThe three key areas of work for the MAC in year 1 will be reflected in three Working Groups: \nWorking Group 1: Organisation of the Sector \n Common Markets Organisation and the European Maritime and Fisheries Fund (2014-2020) \n Evaluation of the general market situation: first sale price, cost structure, consumption trends  Price developments ‘from sea to table’ (from the fisherman to the consumer) - Studying market efficiency and diversity in the Member States, inter alia, using data from EUMOFA. \n Impact of recovery plans on markets  No-commercialization of undersized fish/juveniles in the context of new technical measures regulation and discard ban implementation. \nWorking Group 2: Market Supply \n Supply (anual status and trends) \n Trade with third countries: Community Custom Code, General System of Preferences (GSP), Free Trade Agreements, Economic Partnership Agreements, World Trade Organisation \n Monitoring of community imports and tariff situation, regulation of suspension and tariff quotas for fishery and aquaculture products  Traceability of seafood products - Implementation of IUU regulation (red cards, yellow cards) \n- Implementation of the Control Regulation when related to trade and markets  Promoting social and environmental aspects of the international trade in fishery and aquaculture products.", "organisation_name": "Market Advisory Council / Conseil Consultatif pour les Marchés (MAC / CCM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/11/2016", "website_address": "http://www.marketac.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Councils Coordination meetings#E00526#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=526#Member#C", "head_office_post_box": "EBCD", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The MAC is a stakeholders’ organisation promoting balanced representation of all interests in accordance with article 45(2) of Regulation 1380/2013. In particular, \n(a) it will submit recommendations and suggestions on matters related to the market of fishery and aquaculture products on behalf of the whole value chain (primary producers - catching, aquaculture-, traders, exporters, importers to/from third countries, processors, wholesalers, distributors, retailers), and consumers as well as other interest groups affected by the CFP and CMO (environmental or development non-governmental organisations, consumer organisations, etc.); \n(b) it will inform the Commission and Member States of problems in its field of competence and propose solutions to overcome those problems; \n(c) it will contribute, in close cooperation with scientists, to the collection, supply and analysis of data necessary for the development of conservation measures; \n(d) more generally, it will provide input (including knowledge and experience of all stakeholders) with the aim to contribute to the objectives set out in Article 2 of Regulation 1380/2013 and to the CMO objectives laid down in Article 35 of Regulation 1380/2013. \nThe MAC may provide its advice to the European Commission, the European Parliament, the Committee of the Regions, the European Economic and Social Committee, one or several European Union Member States and any other relevant stakeholder whenever it is relevant for the EU market of fishery and aquaculture products and within the tasks defined in Article 44 of Regulation (EU) No 1380/2013.", "industry_forums": "", "head_office_phone": "(+32)22303070", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/09/2018", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "334600", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Sandra Sanmartin", "customers": "", "belgium_office_post_box": "", "position": "Executive Secretary"}