{"member_organisations": "", "identification_number": "780240231482-39", "fields_of_interest": "Economy, finance and the euro, Banking and financial services", "head_office_address": "Rua Aurea, 219 - 241", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Antonio Pedro Sameiro", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "Montepio Geral – Associação Mutualista asked to be registered on the basis of the «Call for Applications for the Selection of Members or Expert Group On Social Economy and Social Enterprises» published by the Commission’s Directorate-General for Internal Market, Industry, Entreperneuship and SMEs (“DG Grow”) in order to select a group of members, called «Groupe d’experts de la Commission sur l’entrepreuneriat social» (GECES), which  should involve representatives of Member States, local authorities, social entrepreneurs’ organisations, the banking and finance sector, as well as academic and university sector.  \nMontepio Geral understood that its application for GECES would imply a registration in the Transparency Register on the grounds of the Call for Application (n.º 2.4). \nMontepio Geral thinks that being a social sector enterprise (mutual benefit association) providing pensions and other social security benefits to its members, fulfils the requisite of being a banking and finance sector entity to become member of the GECES.", "organisation_name": "Montepio Geral - Associação Mutualista (MGAM)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2018", "website_address": "http://www.montepio.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "•    Internacional Assotiation for Mutual Benefit Societies, member, where is holding a mandate in the Board for 2017 - 2020 -  https://www.aim-mutual.org/ \n•    IPSE – Institut de la Protection Sociale Européenne – member, https://www.euroipse.org/ ; \n•    CIRIEC – Internationale – member, http://www.ciriec.uliege.be/", "head_office_post_code": "1100-062", "goals__remit": "As mutual benefit association MGAM provides in the benefit of its members and their families, social security measures, such as retirement pensions, protection against the risk of life and invalidity, savings schemes, guaranties on behalf of its members in case of housing credits or credits granted to finance medical treatments, and, in some cases, scholarships. \nPresently, MGAM is developing new capacities in the field of health care, building a network of health assistance to its members.", "industry_forums": "", "head_office_phone": "(+351)213249800", "level_of_interest": "national", "relevant_communication": "At national level, MGAM is a founding member of RedeMut, a national benefit associations group, intending to represent the sector and develop common projects. MGAM is taking part on the reform of the Portuguese legislation of the Mutual Benefit Associations. Internationaly, we have agreements with the Ministry of Health, Work and Social Affairs of Cape Vert in order to develop localy mutual benefit associations and a similar agreement with the Instituto Nacional de Previdencia de Cabo Verde.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "mutual benefit association", "person_in_charge_of_eu_relations": "Antonio Pedro Sameiro", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}