{"member_organisations": "http://www.liberaler-mittelstand.de/landesverbaende.html", "identification_number": "780323230234-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Communication, Banking and financial services", "head_office_address": "Hans-Dietrich-Genscher-Haus Reinhardtstraße 14", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Thomas L. Kemmerich", "industry_forums": "KMU/CEA/PME/SME", "grants": "", "inter_groups": "", "eu_initiatives": "Dienstleistungspaket; Definition von KMU in der Empfehlung 2003/361/EG; TTIP, Kapitalmarktunion, Bankenunion, Investitionsoffensive/Juncker-Plan", "level_of_interest": "European, national, regional/local", "organisation_name": "Liberaler Mittelstand e.V. Bundesvereinigung (LiM)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Thomas Philipp Reiter", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27098917", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Haus der Wirtschaft De Crayerstraat 7 Rue De Crayer 7", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.liberaler-mittelstand.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "position": "Generalsekretär", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Positionspapier Europa: \n• Ein Europa der stabilen Finanzen: Finanzkrisen und die damit verbunden Hilfen dürfen nicht zum Regelfall werden. In allen Euro-Ländern müssen Schulden zügig abgebaut und Schuldenbremsen in den Verfassungen verankert werden. Die Europäische Zentralbank muss ein seriöser und politisch neutraler Hüter der Geldwertstabilität sein.   \n• Ein Europa der Vielfalt: Die Stärke Europas liegt in seiner Vielfalt – nicht in zentralistischer Gleichmacherei. Unsere Vision sind starke Regionen in einem föderalen europäischen Bundesstaat eines vielfältigen und bunten Europas. Die vielen kleinen und mittelständischen Unternehmen vor Ort sind Teil dieser gewachsenen regionalen und kulturellen Vielfalt.   \n• Ein Europa der Rechtsstaatlichkeit: Recht schafft Planungssicherheit für den Mittelstand. Deshalb müssen Verträge eingehalten werden. Dies gilt vor allem für die Stabilitätskriterien und andere fundamentale Prinzipien, auf denen die EU aufgebaut ist.  \n• Ein Europa der Marktwirtschaft: Die Freiheit von Personen, Waren, Kapital und  Dienstleistungen haben Wohlstand und Wachstum geschaffen. Dort, wo es noch Einschränkungen gibt, müssen diese sukzessive abgebaut werden. Eine Freihandelszone zwischen EU und USA muss zügig umgesetzt, Marktzutrittsbarrieren für Entwicklungsländer abgebaut werden.  \n• Ein Europa des Mittelstands und des Unternehmertums: Bürokratie lähmt den Mittelstand. Vorhandene Rechtsvorschriften müssen überprüft und entrümpelt werden. Unternehmertum lebt vom Wert der besseren Ideen – nicht von Subventionen. Alle EU-Subventionen müssen auf den Prüfstand und deutlich zurück gefahren werden.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Liberale Mittelstand ist ein Berufsverband für mittelständische Unternehmer, Handwerker, Selbstständige und Freiberufler sowie leitende Angestellte aus verschiedenen Bereichen, die sich dem liberalen Gedankengut verpflichtet fühlen. Der Verband gibt dem Mittelstand eine fundierte Stimme in den Kommunen und Bundesländern der Bundesrepublik Deutschland wie auch auf europäischer Ebene in Brüssel.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)1729102020"}