{"member_organisations": "European DataWarehouse has 17 shareholders from across Europe. The current shareholders as of January 2018 are as follows: \n \nBanco Bilbao Vizcaya Argentaria S.A. \nBanco Santander S.A. \nBNP Paribas S.A. \nCaixa Bank S.A. \nCrédit Agricole S.A. \nCrédit Foncier de France  \nCreditreform Rating AG \nDBRS Ratings Limited \nDutch Securitisation Association \nIntesa Sanpaolo S.p.A. \nInstituto de Crédito Oficial \nMoody's Group Cyprus Limited \nSapient Holdings Luxembourg S.à.r.l \nSociété Génerale S.A. \nTrue Sale International GmbH \nUniCredit S.p.A. \nUnione di Banche Italiane S.c.p.A.", "identification_number": "781559916266-15", "fields_of_interest": "Economy, finance and the euro, Climate Action, Banking and financial services", "head_office_address": "Walther-von-Cronberg-Platz 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christian Thun", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "ECB ABS Loan-Level Initiative  \nECB Eligibility Criteria and Assessment \nECB ABS Purchase Programme \nAdditional Credit Claims framework for Ireland, Italy, France and Portugal \nEnergy Efficiency Data Protocol and Portal Initiative", "organisation_name": "European DataWarehouse GmbH (ED)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2015", "website_address": "http://www.eurodw.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "ED is an observer of the European Covered Bond Council, European Mortgage Federation, European Financial Markets Association, and Eurofina", "head_office_post_code": "60594", "goals__remit": "European DataWarehouse (ED) is the first central repository in Europe for collecting, validating and making available for download detailed, standardised and asset class specific loan level data (LLD) for Asset-Backed Securities (ABS) transactions. ED provides loan and bond level data as well as documentation repository services for the fixed income market. Developed, owned and operated by the market, and endorsed by the Eurosystem, ED helps to facilitate risk assessment and to improve transparency standards for European ABS deals. ED was created in 2012 following the establishment of the Eurosystem ABS Loan Level reporting requirements. ED became fully operational in January 2013 and is funded and owned by a mix of market participants. In addition, the European Central Bank (ECB) and the National Central Banks (NCB) participate as observers to the Board of ED. ED operates as a utility to respond to the need for improved transparency to investors and other market participants in ABS, and currently hosts data for almost 1250 Asset-Backed Securities (ABS) transactions and private portfolios belonging to several different originators across Europe. More than 400 Data Owners (DO), Data Providers (DP) and Data Users (DU) are registered with ED. Originators, issuers and servicers upload ABS data to ED, while DU including investors, data vendors, rating agencies and public institutions use ED data for monitoring and risk assessment purposes.", "industry_forums": "", "head_office_phone": "(+49)69509869300", "level_of_interest": "European", "relevant_communication": "ED key characteristics are centralisation (single centralised data repository in Europe for the ABS market), transparency and accessibility (fast access to data; disaggregated data: relevant information allows a high degree of ABS portfolio transparency) and standardisation (standardised definitions of reporting formats for quick and efficient comparison). ED current projects include: in-depth deal analysis, data quality management (customisation of stratification tables and comparison across submissions; drill down to loans across jurisdictions and time series); monitoring and risk management (analysis of deal composition and comparison with transaction documentation; portfolio monitoring – evolution of late stage arrears and defaults; single vs. multi issuer deal analysis; clusters of borrower credit profiles according to specific criteria such as age, income, employment status etc.) and mortgage market benchmarking. ED has also launched a document repository that is now available for all transactions. The documentation section is in compliance with the Bank of England reporting requirements and other EU regulations for ABS eligibility criteria. Moreover, ED has organised a series of workshops and webinars for data owners and providers in order to increase awareness of data quality issues, and has participated to the main conferences related to the ABS market organised across Europe.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Marco Angheben", "customers": "", "belgium_office_post_box": "", "position": "Business Development"}