{"member_organisations": "www.euratex.eu/members", "identification_number": "7824139202-85", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action", "head_office_address": "MONTOYER, 24", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Lutz WALTER", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "383993", "head_office_country": "Belgium", "eu_initiatives": "Detailed information on our priorities as well as all the Euratex staff and their dossiers can be found on our website:  \nEnvironment: close monitoring of the policies impacting the sustainability of the textile and clothing industry among which: (a) the REACH policy and of the developments for areas of direct concern to the textile and clothing industry like the biocidal products, nanomaterials, flame-retardants, CMR, etc.; (b) the revision of the Textile BREFs; (c) the EU Flagship initiative for Garments and Footwear; (d) the Energy Package and the Consumer and Safety Product Regulation as well as the Industrial Emissions Directive (IED). \nExternal Trade: EURATEX has pioneered the creation of a genuine Euro-Mediterranean free trade area and EURATEX continues to advocate for common rules for T&C products in the context of the Euromed Convention. As other major industry bodies, EURATEX urged the Commission to avoid an unbalanced outcome in the numerous Free Trade Agreements currently in negotiation. It provided detailed contributions in respect of trade related matters, on market access barriers and on all the FTAs of importance for the textile and clothing (e.g. Canada, Japan, USA, Vietnam, etc.).  \nIntellectual Property Rights: EURATEX agenda covers inter alia the transposition of the EC Directive on the enforcement of Intellectual Property Rights (IPR) in the member state; the support of the EU initiatives aiming at enhancing the IPR protection in third countries; the Trademark regulation, etc. EURATEX continue to be involved with other stakeholders and the Commission on the debate regarding counterfeit and pirated products including those sold on and via internet (e-commerce). \nInternal market: EURATEX monitors the implementation of the Textile fibres names regulations; the enforcement of the PPE Regulation; works in cooperation with other Fashion and High-end industries stakeholders in the context of the cultural and creative industries. \nResearch and Innovation: EURATEX together with AUTEX (association of universities for textiles) and TEXTRANET (European network of textile research organizations) founded in 2013 the European Technology Platform for the Future of Textiles and Clothing. The aim is to strengthen the long-term competitiveness of the European Textile and Clothing industry and to reinforce the position of Europe as a leading global player in the development and manufacturing of fibres, textiles, textile-based products and apparel. EURATEX provides also detailed contributions to the Commission in respect of the future EU research and innovation policies, coordinates a small number of research projects on behalf of the institutes and companies involved (e.g. in energy and water efficiency).  \nSocial matters: EURATEX took an active participation in the European Skills Council for Textile, Clothing, Leather and Footwear in cooperation with the Social partners, a Council dedicated to the Skill needs in those industries; developed an approach to help SMEs to cope with Corporate Social Responsibility. EURATEX participated in the regular EU Liaison Forums organised by the concerned Directorate General and worked on the multilingual classification of European Skills, Competences, Qualifications and Occupations (ESCO) focusing on the revision of the list of European skills, occupations and qualifications for the Textile, Clothing, Leather and Footwear sectors. \nStatistics: EURATEX maintains regular contacts with EUROSTAT in order to ensure that any nomenclature changes do not deprive the industry of access to information in the detail that it is required.", "organisation_name": "EUROPEAN APPAREL AND TEXTILE CONFEDERATION (EURATEX)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "SCALIA#Mauro, WALTER#Lutz, WEILER#Isabelle", "estimate_of_costs_absolute_amount": "", "registration_date": "16/07/2008", "website_address": "http://www.euratex.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C#Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C#Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C#Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C", "head_office_post_box": "10", "head_office_city": "BRUSSELS", "membership": "INTERNATIONAL APPAREL FEDERATION (IAF) \nALLIANCE FOR A COMPETITIVE EUROPEAN INDUSTRY (ACEI) \nEUROPEAN TECHNOLOGY PLATFORM FOR THE FUTURE FOR THE TEXTILE AND CLOTHING AISBL (ETP) \nCENTRE D'INFORMATION TEXTILE/HABILLEMENT (CITH) \nTCLF Skills Council", "head_office_post_code": "1000", "goals__remit": "EURATEX is an association of national textile and apparel employers’ associations and European textile branch associations, representing the whole of that industry in the EU and in its Customs Union partner, Turkey. Its mission is to define and promote measures with the EU authorities which enhance the international competitiveness of the industry’s companies; to monitor and contribute to the implementation of bilateral and multilateral agreements signed by the EU in order to create fair trading conditions; to foster alliances with connected sectors and to maximise synergies with them; to develop an effective innovation policy including research, technology transfer and vocational training; to promote the image of a dynamic industry and provide members with all relevant data of a statistical or economic nature to facilitate decision-taking. EURATEX is the employers’ representative on the European Sectoral Social Dialogue for the textile and apparel industry", "industry_forums": "", "head_office_phone": "(+32)2 2854883", "level_of_interest": "European", "relevant_communication": "Besides the annual General Assembly there is the \"Euratex Convention\" organised each year in a different member State.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Isabelle WEILER", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR"}