{"member_organisations": "Union Internationale des Transports Publics", "identification_number": "782461923540-48", "fields_of_interest": "Competition, Energy, Environment, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "54, quai de la Rapée", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Catherine Guillouard", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "135433", "head_office_country": "France", "eu_initiatives": "-Tous les dossiers concernant les transports (urbains et ferroviaires) \n-La lutte contre le changement climatique \n-L'agenda urbain \n-Le numérique \n-La libre circulation des données", "organisation_name": "Régie Autonome des Transports Parisiens (RATP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/09/2016", "website_address": "http://www.ratp.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS Cedex 12", "membership": "Union Internationale des Transports Publics", "head_office_post_code": "75599", "goals__remit": "Avec 16 millions de voyages quotidiennement dans le monde, le Groupe RATP est le 5ème opérateur de transports urbains au monde. Avec ses 14 lignes de métro (dont deux automatiques), ses deux lignes de RER, ses 8 lignes de tramway, ses 350 lignes de bus et ses services de navettes en direction des deux aéroports de la région parisienne, le réseau multimodal exploité par la RATP en région parisienne est le plus important réseau multimodal au monde à être géré par une seule entreprise. \nLe Groupe RATP est capable d’imaginer, de concevoir et de mener à bien des projets de développement d’infrastructures, d’exploiter et de maintenir des réseaux, quel que soit le mode de transport (métro, train régional, tramway, bus), ou encore de développer des services innovants d’aide à la mobilité (information voyageurs, télé-billettique, tarification, marketing client). L’automatisation de la ligne 1 du métro, achevée fin 2012, qui constitue une première mondiale, a une nouvelle fois prouvé la capacité du Groupe RATP à réaliser des projets particulièrement complexes. \nLe Groupe RATP exporte ses savoir-faire partout dans le monde, en ingénierie via Systra dont il est actionnaire, en matière d’exploitation et de maintenance, au travers de sa filiale RATP Dev, ou encore en matière de service innovants d’aide à la mobilité via sa filiale Ixxi. \nFort de son expertise et pour répondre aux deux bouleversements majeurs du secteur des transports qui sont la transition énergétique et la révolution numérique, le Groupe RATP a fait de l’innovation, notamment dans le digital, l’une de ses priorités stratégiques. Dans un contexte concurrentiel, qui oblige à se différencier en proposant les meilleurs standards internationaux, le Groupe RATP a pour ambition d’incarner la mobilité durable et la ville intelligente au service de ses voyageurs.", "industry_forums": "", "head_office_phone": "(+33)158782020", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Participation au comité union européenne de l'union internationale des transports publics (UITP)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "EPIC", "person_in_charge_of_eu_relations": "Nicolas BLAIN", "customers": "", "belgium_office_post_box": "", "position": "Chef du Pôle Relations internationales et Affaires européennes"}