{"member_organisations": "www.seo.org \nwww.birdlife.org", "identification_number": "78244764767-48", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Education and training, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Trans-European Networks, Transport, Climate Action", "head_office_address": "Melquiades Biencinto, 34", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Asunción Ruiz Guijosa", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "725251", "head_office_country": "Spain", "eu_initiatives": "A SEO/BirdLife le interesan potencialmente todos los expedientes legislativos que afecten o puedan afectar a la naturaleza, empezando por los expedientes relacionados con la política de biodiversidad. Otros ejemplos recientes y actuales (2016-2017-2018) incluyen expedientes en materia de política agrícola y de desarrollo rural, mar y pesca, agua, energía y cambio climático, residuos, economía circular, financiación europea, sanidad animal y calidad ambiental (p.ej. contaminación, evaluación de impacto, responsabilidad ambiental).", "organisation_name": "Sociedad Española de Ornitología (SEO/BirdLife)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "JORDANA#Ines", "estimate_of_costs_absolute_amount": "", "registration_date": "14/12/2010", "website_address": "http://www.seo.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "BirdLife Internacional  \nEuropean Bird Census Council  \nUICN  \nCoalición Clima", "head_office_post_code": "28053", "goals__remit": "Los fines y objetivos de SEO/BirdLife de acuerdo con sus Estatutos son los siguientes: \n \n* Conservar las aves silvestres y su hábitat en territorio español, así como, a través de BirdLife International, contribuir a la conservación de la biodiversidad mundial. \n* Realizar estudios científicos para aumentar los conocimientos sobre las aves silvestres y su hábitat, en particular como herramienta indispensable para su conservación. \n* Difundir entre los ciudadanos el conocimiento, aprecio y respeto a las aves y a la naturaleza en general. \n* Realizar actividades de educación ambiental y formación del profesorado en las materias objeto de los fines anteriores. \n* Realizar actividades relacionadas con la cooperación internacional para el desarrollo, como motor fundamental para la conservación y uso sostenible de la biodiversidad en los países en vías de desarrollo.", "industry_forums": "", "head_office_phone": "(+34)914340910", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "SEO/BirdLife participa de forma habitual, como beneficiario principal o socio, en proyectos financiados por fondos europeos, como por ejemplo el LIFE, el FEADER, el FEDER, el Fondo Social y el Fondo de Mar y Pesca, entre otros. Esta implicación supone todo tipo de actos, actividades, campañas y publicaciones de interés a nivel europeo, a veces con la colaboración directa de la Comisión Europea o el Parlamento Europeo. También la asociación participa en varias redes a nivel europeo, como la de BirdLife, Climate Action, European Network on Environmental Crime. Las actividades de estas redes suponen la organización de y asistencia a talleres, conferencias y encuentros oficiales con representantes de las instituciones europeas con el motivo de velar por una mayor ambición ambiental en las políticas y leyes europeas y una mejor aplicación de las mismas. Como entidad defensora de la aplicación del derecho comunitario, presentamos quejas de forma periódica a la Comisión Europea en caso de incumplimientos graves de la normativa, que, en su caso, llegan al Tribunal de Justicia. Con una periodicidad más o menos anual, organizamos eventos en la sede de la Comisión Europea y el Parlamento Europeo en el centro de Madrid", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "4028185", "legal_status": "Asociación sin ánimo de lucro de ámbito nacional, registrada como tal en el Registro Nacional de Asociaciones con el número 3.943 y declarada de Utilidad Pública", "person_in_charge_of_eu_relations": "David Howell", "customers": "", "belgium_office_post_box": "", "position": "Coordinador de Políticas Ambientales"}