{"member_organisations": "http://www.komora.cz/hospodarska-komora-ceske-republiky/oborova-spolecenstva/oborova-spolecenstva.aspx \n \nhttp://www.komora.cz/hospodarska-komora-ceske-republiky/komory-v-regionech/komory-v-regionech.aspx", "identification_number": "7829357255-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Florentinum (recepce A), Na Florenci 2116/15", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Vladimír Dlouhý", "industry_forums": "", "grants": "23700", "inter_groups": "", "eu_initiatives": "Jednotný digitální trh \nEnergetická unie \nJunckerův investiční balíček \nJednotný trh služeb v EU \nBezpečnost a migrace", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Hospodářská komora České republiky (HK ČR)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Alena Mastantuono", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2502 07 66", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 19 A/D", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.komora.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of National Coordinators to prepare the European SME Week#E02301#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2301#Observer#C", "head_office_post_box": "", "head_office_city": "Praha", "membership": "Hospodářská komora České republiky udržuje a rozvíjí styky s institucemi podobného poslání v zahraničí. Je jedním ze zakladatelů bruselského střediska České podnikatelské reprezentace při EU - CEBRE (www.cebre.cz), která hájí její zájmy u evropských institucí. \n \nDále je členem sdružení evropských obchodních a průmyslových komor EUROCHAMBRES, a na základě dohod spolupracuje s podnikatelskými svazy, zaměstnavatelskými svazy a sdruženími nejen na národní úrovni, ale i všude ve světě.", "head_office_post_code": "110 00", "position": "Brussels delegate", "financial_year_start_date": "01/01/2017", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "právnická osoba, jejíž poslání je upraveno zákonem č. 301/1992 Sb.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Posláním Hospodářské komory České republiky je podpora podnikatelských aktivit mimo zemědělství, potravinářství a lesnictví; prosazování, ochrana a reprezentace zájmů českého podnikatelského prostředí na základě zákona č. 301/1992 Sb. a zajišťování potřeb svých členů. HK ČR je samostatná organizace, která působí nezávisle na politických stranách, státních orgánech a orgánech územní samosprávy. Od roku 2004 je povinným připomínkovým místem podnikatelské legislativy.  \n \nHK ČR je tvořena dvěma složkami (regionální a oborovou), prostřednictvím kterých sdružuje téměř 15 tisíc členů. HK ČR je v regionech zastoupena 14 krajskými hospodářskými komorami a dále okresními a regionálními hospodářskými komorami. Oborová část Hospodářské komory ČR je tvořena 102 živnostenskými společenstvy. \n \nHospodářská komora České republiky šíří znalosti a informace o hospodářství, ekonomických podmínkách a právních předpisech, týkajících se podnikatelských aktivit, jakož i hospodářských styků se zahraničím. Poskytuje své členské základně i podnikatelské veřejnosti poradenské a konzultační služby v otázkách spojených s podnikatelskou činností, organizuje v rámci své působnosti vzdělávací činnost, spolupracuje s orgány státní správy a místních samospráv, zabezpečuje propagaci a šíření informací o podnikatelské činnosti svých členů, zřizuje v rámci své působnosti zařízení s institucemi na podporu rozvoje podnikání a vzdělanosti, profesního vzdělávání a forem rekvalifikace. HK ČR se podílí na řešení problémů zaměstnanosti a na odborné přípravě k výkonu povolání, podporuje školská zařízení, zřízená k tomuto účelu. \n \nZa její nejvýznamnější aktivity lze jmenovat významný podíl na připomínkování národní a evropské legislativy týkající se podnikatelského prostředí, dále pak v projektech Národní soustava kvalifikací, Národní soustava povolání a Czech Point (jednotná kontaktní místa státní správy). \n \nK HK ČR je přidružen Rozhodčí soud při HK ČR, který se kromě klasických záležitostí zabývá i mimosoudním řešením sporů o domény eu.  \n \nČlenové HK ČR mají možnost přihlásit se k Etickému kodexu, jehož podepsáním se zavazují k čestnosti, odpovědnosti, sounáležitosti, profesionalitě a používání loga HK ČR.", "belgium_office_city": "Brussels", "head_office_phone": "(+420)266 721 300"}