{"member_organisations": "Der WHKT ist der Dachverband der 7 Handwerkskammern in Nordrhein-Westfalen: https://www.whkt.de/handwerk-nrw/", "identification_number": "783157122759-40", "fields_of_interest": "General and Institutional Affairs, Trade, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Transport, Climate Action", "head_office_address": "Volmerswerther Straße 79", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Reiner Nolten", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "197114", "head_office_country": "Germany", "eu_initiatives": "- Digitales (Online-Handel) - Energieunion - Bessere Rechtsetzung mit Fokus auf KMU - Sozial- u. Beschäftigungspolitik (Europäische Arbeitsbehörde, PEPP, Work-life-balance) - Umweltpolitik (REACH, PEF, Luftqualität) - Klimapolitik (Langfriststrategie) - Bildung - Finanzen - Regionalpolitik / Strukturfonds - Rechtspolitik (z.B. Verbraucherrechte) - Verkehrspaket", "organisation_name": "Westdeutscher Handwerkskammertag e.V. (WHKT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/07/2016", "website_address": "http://www.whkt.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "Der WHKT ist Mitglied bei - Handwerk.NRW: http://www.handwerk.nrw/ - Leibnizinstituts für Wirtschaftsforschung (RWI): http://www.rwi-essen.de/ - Verein zur Förderung der Bildungsarbeit in Schloss Raesfeld e. V.: https://www.akademie-des-handwerks.de/ueber-uns/vereine-und-partner/&#39;", "head_office_post_code": "40221", "goals__remit": "Der Westdeutsche Handwerkskammertag (WHKT) mit Sitz in Düsseldorf ist der Zusammenschluss der sieben Handwerkskammern in Nordrhein-Westfalen. Er hat unbeschadet der Selbständigkeit der einzelnen Kammern folgende Aufgaben: \n•    Die Koordinierung der Auffassungen über die einheitliche Durchführung der gemeinschaftlichen Aufgaben der Handwerkskammern, \n•    die Vertretung der gemeinschaftlichen Angelegenheiten der Handwerkskammern gegenüber der Landesregierung und den obersten Landesbehörden, \n•    die Pflege der Beziehungen der Handwerkskammern zu den übrigen Organisationen des Handwerks, der Wirtschaft, zu den Universitäten und wissenschaftlichen Instituten, \n•    die Durchführung gemeinsamer, im Interesse des Gesamthandwerks liegender Maßnahmen auf Landesebene, \n•    die Ausführung weiterer Sonderaufgaben. \n \nZu den vom WHKT vorrangig behandelten Sachthemen gehören das Handwerks- und Gewerberecht, das Organisationswesen, die Berufsbildung und Schulpolitik, die Nachwuchssicherung sowie die Themen Migration/Integration.  \nZudem befasst sich der WHKT mit der Wirtschaftsbeobachtung und Statistik, dem Sachverständigenwesen, Planungs- und Umweltschutzfragen, Europapolitik, Multimedia, E-Government, Gestaltung sowie der Öffentlichkeitsarbeit für das Gesamthandwerk.  \nDie Betreuung der einzelnen Sachaufgaben ist nach einem Federführungsprinzip auf die einzelnen Handwerkskammern verteilt.", "industry_forums": "", "head_office_phone": "(+49)3007700", "level_of_interest": "regional/local", "relevant_communication": "- Beteiligung an Konsultationen \n- Durchführung einer jährlichen Diskussionsveranstaltung mit Europaparlamentariern aus Nordrhein-Westfalen (EU-Forum) \n- Regelmäßige Treffen eines WHKT-Arbeitskreises Europa, einmal jährlich verbunden mit Gesprächen in Brüssel, Straßburg oder Luxemburg \n- Beteiligung an Netzwerkbildung in NRW, z.B. EEN, AK Frühwarn", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Jeanine Bucherer", "customers": "", "belgium_office_post_box": "", "position": "Europareferentin"}