{"member_organisations": "http://dolinaraby.pl/czlonkowie/", "identification_number": "783288823917-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Regional Policy, Food Safety, Climate Action, Communication", "head_office_address": "Chrostowa 1B", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Krzysztof Kwatera", "industry_forums": "", "grants": "179731", "inter_groups": "", "eu_initiatives": "Jesteśmy zainteresowani rozwojem instrumentu Rozwój Lokalny Kierowany przez Społeczność (rozdział II w Tytule III  ROZPORZĄDZENIA PARLAMENTU EUROPEJSKIEGO I RADY (UE) NR 1303/2013.", "level_of_interest": "regional/local", "organisation_name": "Stowarzyszenie Lokalna Grupa Działania \"Dolina Raby\" (LGD Dolina Raby)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Krzysztof Kwatera", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://dolinaraby.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "Sobolów", "membership": "Małopolska Sieć NGO - nieformalna sieć małopolskich organizacji pozarządowych \nPartnerstwo Tematyczne nr 22 - nieformalna sieć partnerów na rzecz partnerstw terytorialnych w ramach budowania Strategii III Sektora w Polsce \nFederacja LGD Małopolska - sieć wybranych LGD z województwa małopolskiego", "head_office_post_code": "32-742", "position": "Prezes Zarządu", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Public relations i działania informacyjne nt. instrumentu (mechanizmu) Rozwój Lokalny Kierowany przez Społeczność (RLKS). \nOrganizacja konferencji 21 września 2016 r. w Kancelarii Premiera Rady Ministrów RP na temat stanu realizacji i możliwości rozwoju instrumentu RLKS w Polsce z udziałem posłów Parlamentu Europejskiego. \nUdział w webinariach oraz udział w spotkaniach i konferencjach nt. RLKS i z udziałem lokalnych podmiotów tj. Europa Cafe, Grupa Tematyczna ds. podejścia LEADER, spotkania i konferencje w ramach Europejskiej Sieć na rzecz Rozwoju Obszarów Wiejskich, spotkania europejskiego stowarzyszenia LGD - ELARD, Ogólnopolskie Forum Inicjatyw Pozarządowych itp.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "195121", "legal_status": "stowarzyszenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Stowarzyszenie jest Lokalną Grupą Działania (LGD)zgodnie z art. 34 ROZPORZĄDZENIA PARLAMENTU EUROPEJSKIEGO I RADY (UE) NR 1303/2013. LGD działa na obszarze sześciu gmin: Biskupice, Gdów, Łapanów, Nowy Wiśnicz, Trzciana i Żegocina. Celem działalności jest zrównoważony rozwój społeczności tych gmin. \nZadaniem LGD jest opracowanie i realizacja Lokalnej Strategii Rozwoju. Różni partnerzy - podmioty prawne i osoby fizyczne składają wnioski o dofinansowanie projektów ze środków europejskich. Obecnie jest to Europejski Fundusz Rolny na rzecz Rozwoju Obszarów Wiejskich. Stowarzyszenie stara się też pozyskiwać środki na realizacje innych projektów. Obecnie realizujemy projekty z Programu Erasmus+  i projekty ze środków regionalnych władz samorządowych.", "belgium_office_city": "", "head_office_phone": "(+48)600856375"}