{"member_organisations": "", "identification_number": "78346836208-90", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Climate Action", "head_office_address": "Dag-Hammerskjöld-Weg, 1", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Gönner Tanja", "financial_year_start_date": "01/01/2016", "grants": "225000000", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "- Vergaberichtlinie \n- MFF \n- Finanzinstrumente für die Entwicklungszusammenarbeit \n- Development Consensus \n- Financial Regulation \n- EFSD \n- Migration \n- Security Agenda", "level_of_interest": "global", "organisation_name": "Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH (GIZ)", "belgium_office_post_code": "1050", "procurement": "44000000", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 8.5545808, "source": "See EU Financial Transparency Register", "belgium_office_address": "Rue du Trone 108", "belgium_office_phone": "(+32)22309150", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BAUMANN#Max Johannes , FONDI#Francesca, KARAKUS#Cansin, Leffler#Siegfried Christian", "estimate_of_costs_absolute_amount": "", "registration_date": "14/07/2011", "website_address": "http://www.giz.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum on Access and benefit sharing (ABS)#E03396#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3396#Member#C", "head_office_post_box": "", "head_office_city": "Eschborn", "membership": "Unter anderem: \nEUNIDA \nEU-Practitioners Network", "head_office_post_code": "65760", "goals__remit": "Wir bieten nachfrageorientierte, maßgeschneiderte und wirksame Dienstleistungen für nachhaltige Entwicklung an. Mit unserem ganzheitlichen, an Werten und Prinzipien der gesellschaftlichen Ordnung in Deutschland orientierten Vorgehen stellen wir die Mitwirkung aller Beteiligten sicher. So gestalten wir Veränderung und befähigen Menschen, Entwicklungsprozesse eigenverantwortlich weiterzuführen. Dabei handeln wir immer im Sinne unseres Leitbildes für nachhaltige Entwicklung und berücksichtigen politische, wirtschaftliche, soziale und ökologische Aspekte. Wir unterstützen unsere Partner auf lokaler, regionaler, nationaler und internationaler Ebene in strategischen und konzeptionellen Fragen sowie bei der Umsetzung ihrer politischen Ziele. Das Unternehmen ist in vielen Arbeitsfeldern aktiv – die Bandbreite reicht von Wirtschafts- und Beschäftigungsförderung über den Aufbau von Staat und Demokratie, die Förderung von Frieden, Sicherheit, Wiederaufbau sowie ziviler Konfliktbearbeitung, die Sicherung von Ernährung, Gesundheit und Grundbildung bis hin zu Umwelt-, Ressourcen- und Klimaschutz.  Wir unterstützen unsere Partner auch durch Management- und Logistikdienstleistungen und agieren als Mittler, um unterschiedliche Interessen in sensiblen Kontexten auszuhandeln. In akuten Notsituationen führen wir Nothilfe- und Flüchtlingsprogramme durch. Als anerkannter Träger des Entwicklungsdienstes entsenden wir Fachkräfte als Entwicklungshelferinnen und Entwicklungshelfer in die Partnerländer. Wir vermitteln Integrierte und Rückkehrende Fachkräfte und fördern die Netzwerkbildung und den Dialog von Akteuren der internationalen Zusammenarbeit. Die Weiterbildung unserer Partnerfachkräfte ist dabei ein wesentlicher Bestandteil unseres Angebots. Den Teilnehmerinnen und Teilnehmern unserer Programme bieten wir vielfältige Möglichkeiten, von ihren gewonnenen Kontakten zu profitieren. Darüber hinaus geben wir jungen Menschen die Chance, weltweit Berufserfahrung zu sammeln. Austauschprogramme für junge Berufstätige legen den Grundstein für erfolgreiches Arbeiten auf dem nationalen und internationalen Arbeitsmarkt.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "Event serie Capacity4Change (C4C)", "financial_year_end_date": "01/12/2016", "lat": 50.14677649999999, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2402000000", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Siegfried Leffler", "customers": "", "belgium_office_post_box": "", "position": "Direktor", "belgium_office_city": "Brussels", "head_office_phone": "(+49)6196790"}