{"member_organisations": "http://www.egian.eu/members_list.htm", "identification_number": "78403342288-89", "fields_of_interest": "Economy, finance and the euro, Competition, Employment and Social Affairs, Business and Industry, Taxation, Single market, Banking and financial services", "head_office_address": "c/o DRT & Partners Chaussee Romaine 1022 1780 Wemmel", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "John Capper", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Submissions and representations in relation to the Commission Green Papers and consultations on financial reporting, audit, corporate governance, taxation, company law and SME issues.", "level_of_interest": "European", "organisation_name": "European Group of International Accounting Networks and Associations (EGIAN)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3147825, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/09/2009", "website_address": "http://www.egian.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "The EGIAN is not a member of any other organisation. It should be noted however, that all of our 19 members are themselves members of national organisations, principally the statutory audit institutes in their home countries. \n \nSenior staff of our member firms also participate in committee activities at the EU level in organisations such as Accountancy Europe.", "head_office_post_code": "", "goals__remit": "To provide the members with a forum through which to collaborate in order to facilitate an exchange of ideas and information about key international professional developments affecting the accounting and auditing professions in Europe.  This forum, therefore, provides the context and resources for developing common positions on specific issues for submission to key professional stakeholders (e.g. EU, Accountancy Europe, CEAOB, IFAC, accounting standards-setters, national accounting institutes), in order to raise EGIAN’s position and influence in key professional developments.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Developing a series of position papers reflecting our members views on the transposition and implementation of the 2014 Statutory Audit Regulation and Directive and other relevant dossiers. Acting in the public interest. \n \nJoint development with Accountancy Europe and ECGI of submissions relating to the Simplified Prospectus and other proposals in the Capital Markets Union initiative.  \n \nInvolvement by attendance and/or speaking in events in the Parliament and elsewhere to discuss the choice and harmonisation of the many member state options provided for in the legislation and to explain our members views.", "financial_year_end_date": "01/12/2017", "lat": 50.89382310000001, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "An informal forum of nineteen of the leading middle-sized accounting networks and associations.", "person_in_charge_of_eu_relations": "John Capper", "customers": "", "belgium_office_post_box": "", "position": "Executive Director, EGIAN", "belgium_office_city": "", "head_office_phone": "(+44)7519660092"}