{"member_organisations": "", "identification_number": "78423951746-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Resavska, 13-15", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Marko ČADEŽ", "industry_forums": "", "grants": "58326", "country_code": "rs", "inter_groups": "", "eu_initiatives": "•    Following the activities of the Delegation to the EU-Serbia Stabilization and Association Parliamentary Committee (D-RS); \n•    Monitoring of the activities and maintaining communication with the officials and policy advisors within the DG NEAR, DG CONNECT, DG JUST, DG MOVE, DG ENERGY, DG ENVI; DG GROWT, DG AGRI; \n•    Monitoring legislative activities of the EP Committees – IMCO, ENVI, AFET, INTA, ECON, ENVI, INTRE, TRAN, AGRI, PECH; \n•    Activities related to Berlin process", "level_of_interest": "European, global, national", "organisation_name": "Chamber of Commerce and Industry of Serbia (CCIS)", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Marko Kovačević", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "20.4644243", "source": "", "subsection": "Other organisations", "belgium_office_phone": "(+32)488 033 456", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "WTC I-Bvd du Roi Albert II 30/19", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/05/2009", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.pks.rs/", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of National Coordinators to prepare the European SME Week#E02301#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2301#Observer#C", "head_office_post_box": "", "head_office_city": "Belgrade", "membership": "Chamber of Commerce and Industry of Serbia implements multilateral co­operation through its membership in different international chamber associations: \n•    International Chamber of Commerce (ICC); \n•    Eurochambres; \n•    Associations of Balkan Chambers (ABC); \n•    Associations of Mediterranean Chambers of Commerce and Industry (ASCAME) \n•    The Forum of the Adriatic and Ionian Chambers of Commerce; \n•    The Forum of Chamber of Commerce of CEFTA Region; \n•    The Black Sea Economic Cooperation (BSEC); \n•    Danube Initiative \n•      Western Balkans Chamber Investment Forum (WB CIF).  \n \nOn sector level, many Chamber associations and groups are members of the European sectorial associations:  \n \n•    European Apparel and Textile Confederation; \n•    European Association of Pharmaceutical Full-line Wholesalers (GIRP); \n•    Confederation of European Security Services; \n•    International Associations of Dietary/Food Supplement Associations.", "head_office_post_code": "11000", "position": "Head of the EU integration Center", "financial_year_start_date": "01/01/2016", "head_office_country": "Serbia", "number_of_ep_accredited_persons": "", "relevant_communication": "The Chamber of Commerce and Industry of Serbia closely monitors the process of Serbia’s Accession Negotiation with the EU and coordinate its activities with governmental bodies through 29 of 35 Chapters of the acquis  in order to represent and advocate the interests of  its members in this process,  while has delegated its representatives in 27 Negotiation groups set up by the Serbian Government. \nAlong with this, CCIS also coordinate and monitor activities regarding implementation of Stabilisation and Association Agreement, and participate in the work of its subcommittees and other relevant bodies within Stabilisation and Association Process.  \nThe CCIS provide the advisory services to its members for participation in different EU programmes such as COSME and HORIZON 2020, as well as participate within SEKO institutional mechanism for programming of EU pre-accession assistance (IPA). \nCCIS, together with ministries and other governmental institutions and bodies, initiate and organise TAIEX workshops, seminars, round table discussions and forums where over 5000 entrepreneurs and business representatives, as have the opportunity to get acquainted with the proposals, solutions, measures and steps in different policy areas within the European integration process of Serbia. \nSince 2014 CCIS started initiative \"What do we negotiate about\" – in order to present to the representatives of business community the chapters within EU – Serbia negotiation process and changes that will affect the business environment within the accession process. \nCCIS has been actively engaged within the activities under the Berlin process since regional economic integration and cooperation has become one of the key tools for contributing to the economic dimension of the region’s integration into the EU, for releasing new potential for economic growth and for underpinning political cooperation in the region. \nChambers of commerce and industry in the region have recognized this process as significant source of business opportunities for their business communities and decided to set up a regional cooperation platform aimed at supporting businesses in benefiting from these developments in different areas. Chamber Investment Forum (CIF) was created in the framework of the Berlin Process as joint initiative of the chambers of commerce and industry of the Western Balkan 6, Croatia and Slovenia. \nThe Chamber of Commerce and Industry of Serbia is part of different project initiatives, as leading organisation or partner within the consortium. \nThe list of projects is following: \n•    European Enterprise Network (EEN Serbia) -  the EEN services are aimed  to SMEs and are available to other business institutions, research centres and universities throughout Europe; \n•    Supporting SME internationalization - supporting SME internationalization-Increasing EU SME’s READINESS TO INTERNATIONALISE IN TARGET MARKETS; \n•    Support for small and medium sized enterprises engaging in apprenticeships: apprenticeship coaches for SMEs (AC4SME) - the aim of the project is building capacities in 13 chambers to support SMEs in hosting apprentices; \n•    Anticorruption toolkit for SMEs (ACTS) - The overall objective of the project is to provide expertise and tools for combating the onset and spread of corruption in the private sector, with special focus on Small to Medium Enterprises (SMEs); \n•    Multistakeholder training for the City of Future  - Smart City Coaching - Introduction of best practices and concept of Smart City Coaching throught trainings and mentorings; \n•    South East Europe harmonized qualification of professional drivers (SEED) - Cooperation for Innovation and the exchange of good practices; \n•    Different project within Danube transnational Programme: SMART FACTORY; CITY WALK; SEN3S; EDU LAB", "financial_year_end_date": "01/12/2016", "lat": "44.8066877", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non for profit association", "procurement": "", "customers": "", "belgium_office_post_box": "Bte 46", "goals__remit": "Chamber of Commerce and Industry of Serbia (CCIS) is the largest independent nation-wide business association in Serbia with over 150 years of tradition, established by Law (OJ 65/2001, 36/2009, 99/2011, 112/2015). The Chamber of Commerce and Industry of Serbia (CCIS) is an independent, non-governmental, business association set up by Law with compulsory membership. Last revision of the Chamber Law in 2015 has introduced integrated chamber system, which put all chambers of commerce, national and regional under one legal entity \nChamber of commerce and industry in Serbia operate as a unified chamber system. Bodies that govern CCIS are Assembly, Managing Board, Supervisory Board and President of the Chamber. There are around 550 employees in the CCIS and the work is organized through six main divisions: Industry division; Agriculture division; Services Division; Economic system division, International economic relations division and Education division.  \nMembers of the CCIS are organized in 19 associations due to the economic branches that they belong to (trade, tourism, agriculture, ICT, textile, construction, banking, etc.) and Entrepreneurs’ community. \nThe CCIS has 5 representative offices - Austria, Germany, Italy, Russia and the EU office in Brussels. \nThe main Chamber activities involve: \n•    Representing the interests of economy before the Government and other state bodies and institutions;  \n•    Internationalization - CCIS serves as facilitator of international economic cooperation on the policy and micro level; \n•    Services – The chamber provides array of services, based on the needs of their members, market failures and competences delegated by the states; \n•    Business training.  \nBusiness community in Serbia recognizes accession to the EU as a key element in transformation of business environment in Serbia, the region and the continent. CCIS seeks to contribute to this process by balancing the needs of the economic and legal dimension through facilitating effective communication between business community on the one side and decision makers in Belgrade, Brussels and elsewhere, on the other. Additionally, the Chamber invests significant efforts in supporting businesses in building up its own capacities for improving competitiveness in the European framework, and thus maximizing benefits from EU integration process. \nThe activities of CCIS in the area of european affairs are organised within: \n•    EU integration Center;  \n•    EU Expert Team, consisted of experts from different Chamber units, Chamber system and the business community organized according to EU acquis chapters and associated with negotiation structure of the Government and \n•    The Representative Office of the CCIS in Brussels established in 2004 as a liaison office between the Chamber and its members, on the one side and the EU institutions on the other side, with the particular interest in activities related to the process of Serbia’s accession to the EU and regulatory and policy developments with impact on business environment in Europe.", "belgium_office_city": "Brussels", "head_office_phone": "(+38111)33 00 903"}