{"member_organisations": "http://www.opzz.org.pl/o-nas/ogolnokrajowe-organizacje-czlonkowskie", "identification_number": "785007527265-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "ul. Kopernika 36/40", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jan Guz", "industry_forums": "", "grants": "374964", "inter_groups": "", "eu_initiatives": "European Semester, European Pillar of Social Rights, European Labour Authority, White Paper on the Future of Europe, revision of the Posted Workers Directive, social policy legislation", "level_of_interest": "European, national, regional/local", "organisation_name": "Ogólnopolskie Porozumienie Związków Zawodowych (OPZZ)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Piotr Ostrowski", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "0", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.opzz.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#GOC Dariusz #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#EU OSH Information System#Intérêt des représentants des travailleurs#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "International Labour Organisation: https://www.ilo.org/ \nEuropean Trade Union Confederation: https://www.etuc.org/ \nInternational Trade Union Confederation: https://www.ituc-csi.org/ \nBaltic Sea Trade Union Network: https://www.bastun.nu/", "head_office_post_code": "00-924", "position": "Head of International Department", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "European Pillar of Social Rights, European Labour Authority, White Paper on the Future of Europe, revision of the Posted Workers Directive, \"Europe Needs a Pay Rise\" campaign", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "trade union", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The All-Poland Alliance of Trade Unions (OPZZ) is a nationwide confederation of trade unions recognized as a representative organisation at the national level. The OPZZ is a full member of the social dialogue bodies both at the national (Rada Dialogu Społecznego – Council of Social Dialogue) as well as at the regional level (wojewodzkie rady dialogu społecznego). \n \nThe main aim the OPZZ is to protect workers' dignity and rights and to represent material and moral interests both collective as well as individual. \n \nThe OPZZ affiliates nation-wide trade union organisations (both uniform trade unions and federations) grouped in 9 branches: (1) Mine, Chemical and Energy, (2) Metalworkers, (3) Education and Science, (4) Public Services, (5) Food, Agriculture and Tourism (6) Building and Woodworkers, (7) Textiles, Clothing and Leather, (8) Transport and (9) Commerce, Services, Culture and Art. \n \nOPZZ also has its internal territorial structures, with territorial range corresponding to the administrative division of the country. These are 16 voivodship (regional) councils and powiat (district) councils . \n \nThe territorial structures represent OPZZ vis-a-vis enterprise and supra-enterprise trade union organisations in a given area and vis-a-vis respective regional public bodies (governmental and self-governmental), employers, political organisations, NGOs and occupational organisations. \n \nAt the International level, the OPZZ is affiliated to the International Trade Union Confederation (ITUC). \nAt the European level, the OPZZ is affiliated to the European Trade Union Confederation (ETUC) and the ITUC's Pan-European Regional Council (PERC). \nThe OPZZ is involved in activities within the International Labour Organization (ILO) in terms of improvement of the international labour standards. Every year, the OPZZ's representatives take part in International Labour Conferences in Geneva. \n \nThe OPZZ takes also regional trade union actions participating in BASTUN (Baltic Sea Trade Union Network) and in Visegrad Trade Union Group (Czech Rep., Hungary, Poland, Slovakia) meetings.", "belgium_office_city": "", "head_office_phone": "(+48)225515500"}