{"member_organisations": "www.aebanca.es/es/BancosSocios/index.htm", "identification_number": "785157016077-28", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Taxation, Single market, Climate Action", "head_office_address": "Paseo de la Castellana, 259 D Torre Espacio - 30th Floor", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "José María Roldán Alegre", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Regulación bancaria más iniciativas de la Comisión que afecten a la actividad de los bancos españoles", "level_of_interest": "national", "organisation_name": "Asociación Española de Banca (AEB)", "belgium_office_post_code": "1000", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Rocío Sánchez Barrios", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2 431 52 11", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 56", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "JIMENEZ DE LOS GALANES#Marta", "registration_date": "18/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aebanca.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28046", "position": "Directora de Public Policy", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "1", "relevant_communication": "---", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organización empresarial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Los fines de la Asociación se describen en el art. 4º de sus Estatutos sociales que se reproduce a continuación en su tenor literal: \n \nArtículo 4º \n \n    La ASOCIACIÓN ESPAÑOLA DE BANCA tiene por objeto el cumplimiento de los siguientes fines: \n \nI.     Ante la Administración del Estado \n         Colaborar con la Administración del Estado, a solicitud de los Organismos integrantes de la misma o a iniciativa de la propia Asociación, mediante la preparación de informes y estudios, la participación en Instituciones o Entidades públicas o privadas, la aportación de proyectos o sugerencias y, en general, mediante cualquier otra actuación que redunde en beneficio de la comunidad nacional y que guarde relación directa o indirecta con el ámbito de las actividades bancarias y financieras, tanto a nivel nacional como internacional. \n \nII.     En el ámbito internacional \n         Representar a los miembros de la Asociación en las organizaciones y foros internacionales y, en particular, en los trámites de audiencia pública de los procedimientos de elaboración de normas supranacionales. \n \nIII.     En defensa de los intereses profesionales de los asociados \n         Representar y defender, en todos los órdenes, los intereses profesionales de las Entidades Asociadas y contribuir eficazmente al mantenimiento, entre todas ellas, de los principios de solidaridad, cooperación y contribución comunitaria al perfeccionamiento y mejora de sus actividades y servicios, favoreciendo el desarrollo y la evolución competitiva de las Empresas del sector en el ámbito nacional y en su expansión internacional y tendiendo a evitar el intrusismo profesional y cualquier otra actividad irregular. \n         Llevar a efecto acciones conjuntas de divulgación e información al público, cuidando de que los servicios del sector de la comunidad sean correcta y ampliamente conocidos y enjuiciados. \n \nIV.     En el ámbito laboral: \n         Intervenir en la regulación de las condiciones generales de trabajo entre las Entidades Asociadas y su personal, con arreglo a la normativa legal vigente en cada momento, y fomentar, colaborando con otras Entidades Asociativas Empresariales, la creación y desarrollo de Organismos encargados de la realización de estudios y de la práctica de asesoramientos que permitan conocer los datos económicos, sociales o de cualquier otra índole que deban enmarcar, por razones de interés general, los límites de la negociación de las condiciones de trabajo y de sus repercusiones económicas. \n \nV.     En el ámbito cultural \n         Colaborar en el desarrollo cultural, especialmente en todo lo que afecte al personal de las Entidades Asociadas, pudiendo extender la colaboración a las relaciones con las instituciones de enseñanza e investigación, públicas o privadas. \n \nVI.     Colaboración con otras Asociaciones Empresariales \n         Mantener las necesarias relaciones con otras Asociaciones Empresariales, así como con sus Federaciones y Uniones, tanto nacionales, de las que podrá formar parte, como extranjeras o internacionales, incluso integrándose en estas últimas, a fin de obtener el logro de objetivos de interés común.", "belgium_office_city": "Brussels", "head_office_phone": "(+34)917891311"}