{"member_organisations": "GreenGo Car Europe Korlátolt Felelősségű Társaság \n \nevopro Bus Korlátolt Felelősségű Társaság \n \nElektromotive Hungary Korlátolt Felelősségű Társaság \n \nBay Zoltán Alkalmazott Kutatási Közhasznú Nonprofit Kft. \n \nBudapesti Corvinus Egyetem \n \nBudapest Főváros XI. kerület Újbuda Önkormányzat \n \nBudapesti Műszaki és Gazdaságtudományi Egyetem \n \nBÜKK-MAK Nonprofit Kft. \n \nCauvin Beruházó és Ingatlanfejlesztő Zrt. \n \nDebreceni Egyetem \n \nEcomatic Kft. \n \nE.ON Hungária Zrt. \n \nEV-Sport Magyarország Autósport Egyesület \n \nForrás-Trend Kft. \n \nFőtaxi Autóközlekedési És Szolgáltató Zrt. \n \nIluest Hungária Kft. \n \nKözlekedéstudományi Egyesület \n \nKözlekedéstudományi Intézet Nonprofit Kft. \n \nMagyar Hidrogén és Tüzelőanyag-cella Egyesület \n \nMiskolci Egyetem \n \nMagyar Tudományos Akadémia Energiatudományi Kutatóközpont \n \nMagyar Tudományos Akadémia Természettudományi Kutatóközpont \n \nMáté 1991 Vagyonkezelő és Szolgáltató Kft. \n \nMOL Magyar Olaj- és Gázipari Nyrt. \n \nMVM Partner Zrt. \n \nNissan Sales CEE Kft. \n \nÓbudai Egyetem \n \nPannon Novum Nyugat-dunántúli Regionális Innovációs Nonprofit Kft. \n \nPorsche Hungaria Kft. \n \nPwC Magyarország Kft. \n \nSMAROLI Kft. \n \nSzéchenyi István Egyetem \n \nSzélessáv Alapítvány \n \nTOP-TIER-Consultants Kft. \n \nNKM Nemzeti Közművek Zrt. \n \nT-Systems Magyarország Zrt. \n \nVodafone Magyerország Zrt. \n \ne-Mobi Elektromobilitás Nonprofit Kft.", "identification_number": "785355926478-57", "fields_of_interest": "Energy, Environment, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Nagy Jenő u. 12. III.em.", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alíz Dávid", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "HU", "head_office_country": "Hungary", "eu_initiatives": "In the framework of the European Energy Union and the EU 2020 (reindustrialisation) strategy, the government of Hungary has declared its ambition to make the country the regional champion of a new and complex industry, namely the electric mobility.  \nIn the recent years, this policy has been shaped by the following factors: \n1.    The common climate and energy framework of the European Union with special emphasis on decarbonisation \n2.    Sustainable urban mobility and road transport with special emphasis on developing low and zero-emission vehicles \n3.    The common trend toward the low-carbon European economy \n4.    The common EU trend of reindustrialisation and job creation \nIn early 2014 the work was started under the aegis of the Ministry of National Economy to provide a consistent national e-mobility strategy. The ministry focused on providing a broad framework for establishing the priorities, thus – as a consulting and agenda-setting organisation – the “Ányos Jedlik Cluster” was set up and a development programme, the “Ányos Jedlik Plan” was announced. (Both are named after an outstanding 19th century Hungarian scientist who invented an electric motor. In the further text we refer to this body using the Hungarian abbreviation “JAK”, and the plan is known in its short form as “JAT”.) \nJAK, as a cluster organisation, has attracted most of the relevant stakeholders, including the electric vehicle producing OEMs, energy companies, research and academic institutions, transport organisers, interested municipal authorities and some other umbrella organisations. Its working groups have elaborated proposals for the government to launch the much anticipated “Ányos Jedlik Plan” (JAT – Hungarian E-Mobility Strategy). In order to that, the proposals of JAK were accepted by the ministry as a e-mobility action plan for the government to provide – first of all - a coherent set of incentives. The “Ányos Jedlik Action Plan” was approved by the Cabinet of Prime Minister Viktor Orbán in July, 2015.", "level_of_interest": "national", "organisation_name": "\"Ányos Jedlik\" Hungarian E-Mobility Cluster (JÁK)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 19.0192609, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "30000", "registration_date": "23/03/2017", "website_address": "http://www.jedlikanyosklaszter.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "", "head_office_post_code": "H-1126", "goals__remit": "The Hungarian E-Mobility Cluster “Ányos Jedlik” is the platform organisation of the relevant stakeholders that are committed to the development of electric mobility. The Cluster was established in 2014 primarily as a consultative and advisory platform for the government. It is involved in shaping the necessary development policies, exploring the economic, social and environmental potential of electric mobility and recommending actions for politicians and business.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "1.    Activities of the Hungarian E-Mobility Cluster \n \n1.1.    Initial Incentives Programme and Legal Framework \nThe Hungarian E-Mobility Cluster played a crucial part in working out the first E-Mobility Action Plan of 2015 that contains both financial and non-financial incentives to establish the market. In line with this, the Cluster offered legal advice and coordinated the legislative process. The first major result in this field was the new legal definition of the “economically friendly” and “zero-emission” vehicles.  \nThe Action Plan also included the common work of our member companies in planning the basic charging infrastructure on the hand, and the new and intelligent system of measuring the electricity used for charging and a (financial) clearing mechanism on the other. \nThe Action Plan contained both financial and non-financial incentives that can positively influence the growth of the market and the spread of of electrified transportation.  \nOther proposals of the Transport Working Group of JAK included the right of these vehicles to use bus lanes, reduced or no parking fees, reduced or no congestion fees, and possible tax exemptions or reduction, roughly in line with the practice of other EU Member States. \nThe Action Plan required the minister of national economy and the minister of of national development to provide the the basic charging infrastructure on the hand, and to provide a new and intelligent system of measuring the electricity used for charging and a (financial) clearing mechanism on the other. \nMeanwhile, the Budapest Metropolitan Assembly has voted unanimously in favour of free parking of the “green” vehicles in the whole capital in the next two years. Most major Hungarian cities have also introduced free parking for this category of cars. \n \n \n1.2.    Coordinating Research, Development and Innovation Activities \nSince the nascent e-mobility sector is very dynamic in all the EU countries, the Cluster has faced a growing demand from its members to explore the possibilities for closer international cooperation with partner organizations. We are actively involved in this exchange process: we organize workshops, seminars and conferences. Furthermore, in concord with our members we participate in different matchmaking events and roadshows.  \n \n1.4.    Offering Consultancy to Secure Financial Sources \nAnother area of our activity is the regular dialogue with the decision-makers on the one hand, and the actors of the e-mobility sector.", "financial_year_end_date": "01/12/2017", "lat": 47.4906923, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "128000", "legal_status": "association", "person_in_charge_of_eu_relations": "Zoltán Vígh", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs executive", "belgium_office_city": "", "head_office_phone": "(+36)703189186"}