{"member_organisations": "EUFIC is supported by companies along the food chain – from seed producers, through ingredient suppliers to food manufacturers. EUFIC also receives project funding from the European Commission. EUFIC is governed by a Board of Directors, which is elected from member companies.  \n \nCurrent EUFIC members are: Abbott Nutrition, Bunge, Cargill, Cereal Partners, Coca-Cola, Dow Seeds, DSM, Ferrero, General Mills, Mondelēz Europe, Mars, Nestlé, PepsiCo, Pinar Et, Tereos, Ülker, Unilever.  \nAll members subscribe to EUFIC's principles and Code of Conduct (http://www.eufic.org/en/who-we-are/funding-governance; http://www.eufic.org/images/uploads/files/EUFIC_Code_of_conduct.pdf).", "identification_number": "785519024984-02", "fields_of_interest": "Agriculture, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "rue Joseph Stevens 7", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Laura Fernández Celemín", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "476746", "head_office_country": "Belgium", "eu_initiatives": "As EUFIC communicates science-based information on food and health related topics and is involved in EU-funded research projects, EU initiatives (activities, programmes, projects) and policies that fall under the remits of DG SANTE, DG AGRI, DG JRC, DG RTD, EFSA, etc., are of relevance. \n \nThe reason why EUFIC follows those initiatives and policies or legislation is to communicate about them to a wider audience. For example, EUFIC consults legislation when communicating about certain topics like: \n1) food packaging (http://www.eufic.org/article/en/page/FTARCHIVE/artid/food_packaging_unwrapped/) \n2) shelf-life and its importance to consumers (http://www.eufic.org/article/en/page/FTARCHIVE/artid/Food_shelf_life_and_its_importance_for_consumers/)  \n3) nutrition and health claims when new legislation was introduced (http://www.eufic.org/en/healthy-living/article/consumer-perception-of-nutrition-and-health-claims)", "organisation_name": "European Food Information Council (EUFIC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/12/2016", "website_address": "http://eufic.org", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The European Food Information Council (EUFIC) is a non-profit organisation, established in 1995, that responds to the need for accurate and understandable information on food and health. \n \nEUFIC's mission: To offer accessible, appealing and actionable science-based information on food and heath to inspire and empower. \n \nEUFIC's vision: A world where people choose to live healthily because they know how to.  \n \nInformation that EUFIC publishes has been subject to a review process by members of its Scientific Advisory Board (SAB, http://www.eufic.org/article/en/page/ONEUFIC/rid/eufic-scientific-advisory-board/). The SAB comprises a group of renowned experts from across Europe who advise EUFIC on its information and communication programmes, ensuring that all information is based on scientific evidence, relevance and is factually correct. EUFIC consults with other scientific experts for specific projects in areas such as consumer research and science communication. Given the broad range of subjects addressed in EUFIC’s popular newsletter, Food Today, a dedicated Editorial Board (http://www.eufic.org/article/en/page/ONEUFIC/rid/eufic-editorial-board/) for this publication provides additional insights and feedback. \n \nWith its main offices located in Brussels (Belgium), EUFIC collaborates with international, European and national organisations to enhance the impact and outreach of its communication instruments and programmes in other countries. \n \nEUFIC actively participates in European Commission funded research projects (European Commission Directorates General for Research & Innovation), where it contributes as research and dissemination partner. EUFIC is also a member of the EU platform for action on diet, physical activity and health (DG Health and Food Safety).", "industry_forums": "", "head_office_phone": "(+32)25068989", "level_of_interest": "European", "relevant_communication": "EVENTS AND ACTIVITIES  \nIn 2017 EUFIC participated in the following events/activities, which may be considered as covered by the Register: \n•    Member of the Stakeholder Advisory Board of the Joint Programming Initiative (JPI) Healthy Diet for a Healthy Life (http://healthydietforhealthylife.eu/) \n•    Member of the Scientific Working Group Food and Consumer of the European Technology Platform (ETP) Food for Life (http://etp.fooddrinkeurope.eu/) \n•    Participation in a workshop on CAP and food-related issues, DG AGRI/DG SANTE (invited presentation on consumer behaviour change, Brussels, 31 May) \n•    Participation in the regional symposium of sustainable food systems, FAO/WHO (invited presentation on nutrition leadership, Budapest, 4-5 Dec)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1699486", "legal_status": "a.i.s.b.l - International non-profit association (association internationale sans but lucratif)", "person_in_charge_of_eu_relations": "Laura Fernández Celemín", "customers": "", "belgium_office_post_box": "", "position": "Director General"}