{"member_organisations": "", "identification_number": "786100813031-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Consumers, Culture, International co-operation and development, Education and training, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Ahrstraße, 45", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Hannes Federrath", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Urheberrecht, Digitale Agenda, Digitalization, Security, Data Protection, Education", "organisation_name": "Gesellschaft für Informatik e.V. (GI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/02/2014", "website_address": "https://gi.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Die GI ist Mitglied in CEPIS (Council of European Professional Informatics Societies), Informationen unter: http://www.cepis.org und der IFIP (International Federation of Information \nProcessing), Informationen unter http://www.ifip.org.", "head_office_post_code": "53175", "goals__remit": "Die Gesellschaft für Informatik e.V. (GI) wurde 1969 in Bonn mit dem Ziel gegründet, die Informatik zu fördern. Sie verfolgt ausschließlich gemeinnützige Zwecke. Diese werden erreicht durch: \n \n- Unterstützung der fachlichen und beruflichen Arbeit von Informatikern und Informatikerinnen \n- Herausgabe und Förderung von Fachpublikationen \n- Mitwirkung im Vorfeld politischer Planung und Gesetzgebung zur Forschungs-, Bildungs- und Technologiepolitik \n- Abgabe von öffentlichen Empfehlungen und Stellungnahmen zur Informatik \n- Förderung des wissenschaftlichen Nachwuchses und Ausrichtung von Informatik- Wettbewerben \n- Förderung von in der Informatik tätigen Frauen mit dem Ziel ihrer faktischen Gleichstellung \n- Bereitstellung fachlicher Kommunikationsforen durch Veranstaltung von Arbeitstreffen, Fachtagungen, Kongressen und Ausstellungen \n- Mitwirkung im Bereich von Normen, Standards und Validierungen \n- Zusammenarbeit mit nationalen und internationalen Vereinigungen \n \nDie GI veranstaltet jedes Jahr in einer anderen Stadt gemeinsam mit einer örtlichen Hochschule die \"INFORMATIK 20XX\", auf der aktuelle Entwicklungen und Trends aus Sicht von Wissenschaft und Wirtschaft dargestellt werden. \nDie GI ist Mitglied in der International Federation for Information Processing (IFIP) und dem Council for European Professional Informatics Societies (CEPIS) Sie hat außerdem Sitz und Stimme im Stiftungsrat der Stiftung Werner-von-Siemens-Ring. \nDie GI ist zusammen mit den Universitäten Kaiserslautern, Karlsruhe und Saarbrücken und anderen Institutionen Gesellschafter des Schloss Dagstuhl - Leibniz-Zentrum für Informatik  - einem Mitglied der Leibniz-Gemeinschaft . Schloß Dagstuhl wird getragen von den Bundesländern Saarland und Rheinland-Pfalz. \nNeben dem Bund, den Bundesländern und anderen Fachgesellschaften ist sie Gesellschafter des Fachinformationszentrums FIZ Karlsruhe (ebenfalls ein Mitglied der Leibniz-Gemeinschaft). \nZusammmen mit der Fraunhofer- Gesellschaft ist die GI Trägerin des Bundeswettbewerbs Informatik, der unter der Schirmherrschaft des Bundespräsidenten steht. \n \nDie Mitglieder der GI kommen aus allen Bereichen der Wissenschaft, der Informatikindustrie, der Anwendungen, der Lehre und der Ausbildung. Derzeit hat die GI ca. 20.000 Mitglieder. \nMehr Informationen finden Sie unter https://gi.de/.", "industry_forums": "", "head_office_phone": "(+49)0228 302145", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000000", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Daniel Krupka", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}