{"member_organisations": "", "identification_number": "786297415977-28", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Employment and Social Affairs, Business and Industry, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "51 Welbeck Street", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "William Morgan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Incisive Health provides strategic advice on EU policy developments and on engagement with the EU policymaking process in the public health field. We also support pan-European campaigns to improve patient care across EU member states. Our focus is on healthcare and public health matters in the EU regulatory environment and other issues - such as those affecting the economy, enterprise, information, the internal market, research and technology, and trade - to the extent that they impact these matters. As such, we work with EU policymakers on topics such as access to medicines, pharmaceutical policy,  cross-border healthcare, patients’ rights and safety, digital health, market access issues, intellectual property rights, health funding, innovation, research and development in health, the impact of other EU policies on health. \n \nIncisive health works on EU policies related to healthcare and public health matters including on initiatives and legislative files on the following topics: \n \n- access to medicines, \n- pharmaceutical policy,   \n- cross-border healthcare, \n- patients’ rights and safety, \n- digital health, \n- market access issues, \n- intellectual property rights, \n- health funding, \n- innovation, research and development in health, \n- the impact of other EU policies on health.", "organisation_name": "Incisive Health", "belgium_office_post_code": "1000", "number_of_persons_involved": "8", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Square de Meeûs 35", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)028939739", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BRANDT#Agnes, Kellner#Christiane Maria , MULLEN#Klark, SCASSELLATI-SFORZOLINI#Francesca", "estimate_of_costs_absolute_amount": "", "registration_date": "09/02/2015", "website_address": "http://www.incisivehealth.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Incisive Health is a member of the Association of Professional Political Consultants, which is the self-regulatory body for public affairs professionals in the United Kingdom.", "head_office_post_code": "W1G 9HL", "goals__remit": "Incisive Health is a leading force in health policy and communications. In a healthcare environment that is noisy, changing rapidly and where decision-makers are under intense pressure, policy communications need to be incisive to make an impact. \n \nOur work in Brussels focuses on supporting pan-European healthcare campaigns, engaging in Europe-wide clinical advocacy and leading policy communications in areas of EU competence.  \n \nOur team is made up of people with extensive experience of the European Commission and the European Parliament, and has a close knowledge of the EU regulatory landscape and how it impacts on healthcare delivery in EU member states.  \n \nWe know how to cut through the noise and competing priorities to deliver results that enhance our clients' businesses and reputations and – ultimately – improve healthcare for patients.", "industry_forums": "", "head_office_phone": "(+44)02034356100", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Private limited company", "person_in_charge_of_eu_relations": "Francesca Scassellati-Sforzolini", "customers": "Apifarma# Gilead Sciences# European Federation of Pharmaceutical Industries and Associations# MSD (Merck Sharp & Dohme)", "belgium_office_post_box": "", "position": "Managing Director"}