{"member_organisations": "", "identification_number": "78653601849-51", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, International co-operation and development, Customs, Business and Industry, Environment, Single market, External Relations, Food Safety", "head_office_address": "Ververijstraat, 17", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Erik Van den Begin", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Opvolging Europees handelsbeleid (EU naar andere handelsregio’s, handelsregels (tariffering, subsidiering) en mededinging, aankaarten beleidscoherentie.", "organisation_name": "Oxfam-Wereldwinkels vzw (OWW)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/06/2009", "website_address": "http://www.oxfamwereldwinkels.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gent", "membership": "Oxfam International \nFair Trade Labelling Organization \nFINE", "head_office_post_code": "9000", "goals__remit": "Strategische missie \n \nOxfam-Wereldwinkels is een democratische vrijwilligersbeweging die door haar strijd voor een rechtvaardige wereldhandel opkomt voor ieders recht op een menswaardig leven. \n \n \nOperationele doelstellingen \n1. Oxfam-Wereldwinkels wil concrete maatregelen afdwingen die structureel bijdragen tot een rechtvaardige wereldhandel. Dat doen we door gericht te communiceren met alle instanties en individuen die een politieke invloed op het nationale en internationale handelsbeleid hebben. Waar het kan, doen we dit samen met anderen. \n     \n2. Oxfam-Wereldwinkels wil werk maken van een rechtvaardige wereldhandel door bedrijven ertoe aan te zetten verantwoordelijkheid in hun handelspolitiek op te nemen. Oxfam-Wereldwinkels wil bedrijven ertoe bewegen hun contractbepalingen aan te passen en na te leven.         \n \n3. Door nationaal en internationaal samen te werken met producenten en gelijkgestemde organisaties wil Oxfam-Wereldwinkels een brede beweging uitbouwen die ijvert voor een andere, duurzame wereld. \n \n4. Door eerlijke handel te drijven, wil Oxfam-Wereldwinkels de organisatie en marktpositie van handelspartners versterken. Die handelspartners zijn producenten, voornamelijk uit het Zuiden, die beantwoorden aan de criteria van Oxfam-Wereldwinkels. \n \n5. Oxfam-Wereldwinkels biedt de consument Fairtradeproducten aan en wil hem zo de kans geven actief mee te werken aan een eerlijke wereldhandel. \n \n6. Oxfam-Wereldwinkels wil de Vlaamse bevolking aanzetten tot een groter engagement in de strijd voor een rechtvaardige wereldhandel, om zo onder meer druk uit te oefenen op het politieke en economische beleid. \n \n7. Oxfam-Wereldwinkels wil haar slagkracht blijvend vergroten door haar vele vrijwilligers en groepen voortdurend te motiveren en met de nodige middelen te ondersteunen.", "industry_forums": "", "head_office_phone": "(+32)92188899", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Specialisatie handelspraktijken in voedselketens van en naar de EU.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "3530748", "legal_status": "VZW", "person_in_charge_of_eu_relations": "Thomas Mels", "customers": "", "belgium_office_post_box": "", "position": "Policy and Advocacy Department"}