{"member_organisations": "", "identification_number": "78661496356-69", "fields_of_interest": "Education and training, Youth, Research and innovation", "head_office_address": "FILOLAOU, 52", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "KYRIAKOS KOUVELIOTIS", "industry_forums": "", "grants": "", "country_code": "gr", "inter_groups": "", "eu_initiatives": "Provide information and consultancy to interested parties on issues related to EU regulations on education.", "level_of_interest": "global", "organisation_name": "ATHENEUM LIBERAL STUDIES", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "KYRIAKOS KOUVELIOTIS", "section": "IV - Think tanks, research and academic institutions", "lon": "23.7514881", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/08/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.atheneumedu.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "", "head_office_post_code": "11633", "position": "PRESIDENT", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "37.9661307", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "42411", "legal_status": "LTD", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Atheneum Liberal Studies (ALS) is a pioneer and innovative educational organization, established in 2007 utilising the latest developments in training, information technology and expertise in higher education with a vision to promote scientific knowledge at all levels. With activities and services for students, academics and professionals, its mission spreads in most of the related fields and domains. Atheneum's activities are supported with programs and projects, which range from providing open knowledge resources, telematic and distant learning education and higher education consulting to developing global networks and strategic alliances. Its scope reaches all around the world as it has affiliations with organisations and institutions on a global scale that aim to promote higher education mobility and transnational cooperation.  \nAtheneum's activities are developed in a manner of utmost efficiency, from the European to the Asian continent, in a constant quest for partners that share its innovative spirit and commitment to the promotion of higher education and knowledge. In this framework, Atheneum is successfully putting to practice innovative ideas and perspectives in all numerous fields of education whereas, it has received an ISO 90001:2000 accreditation for the quality of its services. \nAtheneum has a global expertise on e-learning educational models and methodology through educational platforms and portals and it has developed a unique e-learning educational methodology based on the education model formulated by the scientific research of its President Professor Kyriakos Kouveliotis. The Model is based on the general principles of Aristotle and Plato combined with all the contemporary innovations of synchronous and asynchronous education using WEB 3.0 tools, bringing together the past and the present and creating a brighter future for education. \n \nAtheneum's latest mega projects include the creation of a WEB Educational TV, Mobile Learning Applications and the creation of a Virtual Campus.", "belgium_office_city": "", "head_office_phone": "(+30)2107228678"}