{"member_organisations": "", "identification_number": "787797618097-09", "fields_of_interest": "Customs, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Chaussée de Louvain 467", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Luc Mampaey", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "I. Foreign and Defence Policy of the European Union \n \nThe role of the European Union is at the core of GRIP’s work on conflicts and peace. GRIP’s work programme revolves around four main themes. The first one is Common Foreign and Security Policy and Common Security and Defence Policy (CFSP and CSDP). GRIP monitors the reforms of the Treaty of Lisbon and the appearance of the industrial military and security system of the EU. The second theme is the identity of the EU beyond its borders and the European integration issue. GRIP pays also attention to the concrete policies of the European Union regarding conflict prevention and management. It is interested in the collective security stakes arising from the environmental damage and climate change. Last but not least, the EU faces new strategic challenges due to the emergence of new powers, as in Asia-Pacific. GRIP addresses this question through its Defence and Security in Asia-Pacific programme. \n \nII. Small arms proliferation and arms transfer control \n \nGRIP is constantly monitoring and analysing: \n- the global military expenditure, the main weapons producers and the international transfers of conventional weapons. In this context, a special attention has been paid to the trade in weapons in Belgium and internationally, and the development of the arms industry. \n- international, regional and national initiatives aiming at regulating the flow of small arms and improving arms transfers controls (through conventions, legislations, procedures); traceability and the marking of small arms; arms transfers to African countries, and civilians’ possession of weapons. \n- The instruments adopted over the last two decades – the strengthening of national legislation, the UN Register of Conventional arms in 1992, the Wassenaar Arrangement in 1993, the EU Code of Conduct in 1998, etc. – have led to a major step forward regarding arms exports controls. \n \nGRIP is working towards the same goal of strengthening control mechanisms and limiting trade in arms.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Groupe de Recherche et d'Information sur la Paix et la Sécurité (GRIP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Federico Santopinto", "section": "III - Non-governmental organisations", "lon": "4.3950028138667", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GEHIN#Leo, Jacqmin#Denis", "registration_date": "07/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.grip.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1030", "position": "Head of Research", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "GRIP took part in several studies and publications related to EU policies. Among the others: \n- \"The impact of the 'defence package' Directives on European defence\" available at http://www.europarl.europa.eu/RegData/etudes/STUD/2015/549044/EXPO_STU(2015)549044_EN.pdf. \n \n- PESCO study for the EP: http://www.europarl.europa.eu/RegData/etudes/STUD/2017/603842/EXPO_STU(2017)603842_FR.pdf", "financial_year_end_date": "01/12/2017", "lat": "50.8546369", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1514482", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1979, the Group for Research and Information on Peace and security (GRIP) emerged in the specific context of the Cold War. Hence, the first publications focused on the balance of power resulting from the East-West confrontation. Throughout the 1980s, GRIP became well-known for the accuracy of its analyses and information reports on the arms race, its mechanisms and the interests at stake.  \n \nWith the fall of the Berlin wall and the emergence of new geostrategic dynamics, GRIP has broadened its scope of research and focuses primarily now on security issues. GRIP has acquired recognised expertise in armament and disarmament issues (production, legislation, transfer control, non-proliferation), conflict prevention and crisis management (particularly in Africa), European integration in the area of defence as well as in strategic challenges in the Asia-Pacific region. \n \nGRIP’s goal is to enlighten the population and the decision-makers on complex issues in order to ease international tensions and promote arms reduction for a safer world. Thus, GRIP is working on conflict prevention, disarmament and the improvement of arms control.  \n \nGRIP, an independent research centre, has been recognised by the Belgian government (Fédération Wallonie-Bruxelles) as an “organisation d’éducation permanente” (permanent education organisation). The 20-permanent-members of staff include researchers, editing and public relations managers, an archivist and administrative and secretariat staff. Besides this permanent team, GRIP relies on a large network of associate researchers both in Belgium and abroad. It is also active within numerous international research networks.  \n \nIn 1990, GRIP was designated as “Peace Messenger” by the Secretary-General of the UN, Javier Pérez de Cuéllar, for its “precious contributions on peace promotion”. \n \nGRIP’s research and expertise \n \nGRIP’s research work revolves around the following topics: \n \n-  Prevention, management and conflict resolution: evaluation of risks and threats; causes and consequences of conflicts, especially in Central and West Africa; assessment of the use of force; development of civil means of conflict resolution (mediation, negotiation); peacekeeping operations; the role of international institutions (UN, EU, OSCE, African Union, …) and the role of African sub-regional organisations and strengthening civil society’s expertise.  \n \n- Small arms proliferation and arms transfer control: international, regional and national initiatives aiming at regulating the flow of small arms and improving arms transfers controls (through conventions, legislations, procedures); traceability and the marking of small arms; arms transfers to African countries, and civilians’ possession of weapons. \n \n- European defence and integration: European Union policy and its role internationally (CSDP development) ; relations with the UN and NATO ; creation of a European security and defence policy ; the development of arms production and defence budgets; arms industries reorganization; technological developments and weapons programmes.   \n \n- Non-proliferation of weapons of mass destruction: evolution of major nuclear, biological and chemical non-proliferation treaties; nuclear disarmament and initiatives for a nuclear-weapon free world, EU policy towards weapons of mass destruction, dual-use items and technologies; and missiles and their technology. \n \n- Peace and Security in Asia-Pacific : maritime safety in Asia (States policies and stakes for the global security); Asian strategic thinking, military expenditure, arms transfers; development of Asian Defence Technological and Industrial bases; European role in the on-going strategic reorganisation; China and regional security (evolutions and scenarios).", "belgium_office_city": "", "head_office_phone": "(+32)22418420"}