{"member_organisations": "http://www.efc.be/organisation/", "identification_number": "78855711571-12", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Borders and Security", "head_office_address": "rue Royale, 94", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gerry Salole", "inter_groups": "Social Economy", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Company law legislation \nRevision of VAT Directive  \nReview of Antimoney Laundering Directive \nReview of Directive on Combating Terrorism \nSNRA \nImplementation of Article 11TEU \nFreedom of capital \nMFF / InvestEU", "organisation_name": "European Foundation Centre (EFC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Orejas#Maria, SURMATZ#Hanna, VRANA#Marilena", "estimate_of_costs_absolute_amount": "", "registration_date": "23/04/2009", "website_address": "http://www.efc.be", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C#Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "• Charity Security Network \nLaunched in late 2008, the Charity & Security Network is made up of a broad cross-section of nonprofits, including charities working on humanitarian aid, development, peacebuilding, human rights and civil liberties, along with grantmakers, donors and faith-based groups.The network’s mission is to protect civil society’s ability to carry out peacebuilding, humanitarian aid, human rights and development work without being unduly constrained by counterterrorism laws and policies.  \nhttp://www.charityandsecurity.org \n \n• European Charities Committee on VAT (ECCVAT) is a group of associations and charitiesthat has come together to research the impact of VAT and other taxes on the work of NGOs and to make representations to the EU institutions. In 2018, EFC is chairing ECCVAT \nhttp://www.eccvat.org/ \n \n• Federation of European and International Associations established in Belgium (FAIB) is a non-profit, non-political association that promotes and defends the interests and activities of its Members \nhttp://faib.org/ \n \n• International Society for Third Sector Research \nFounded in 1992, the International Society for Third-Sector Research (ISTR) is a major international association promoting research and education in the fields of civil society, philanthropy, and the nonprofit sector \nhttp://www.istr.org/ \n \n• Social Economy Europe (SEE) is the EU-level representative institution for social economy. It was set up in November 2000 under the name of CEP-CMAF. SEE aims to promote social economy as a sector that produces both economic and social wealth, to promote the role and values of social economy actors throughout Europe, and to reinforce political and legal recognition of social economy and the cooperatives, associations, mutual societies and foundations at the European level. http://www.socialeconomy.eu.org/ \n  \n• Worldwide Initiatives from Grantmaker Support (WINGS) is a global network of more than 140 membership associations and support organisations serving grantmakers which was formally created in January 2000. Organisations have joined together to create opportunities to learn from and support one another, develop modes of communication and collaboration among themselves, and contribute to the strengthening of philanthropy worldwide.  http://www.wingsweb.org/", "head_office_post_code": "1000", "goals__remit": "The European Foundation Centre (EFC) is the association and the leading voice of institutional philanthropy in Europe. We represent foundations, corporate funders and other players that are independently governed and have their own financial resources which they deploy strategically for public good. With over 200 members across 38 countries spending around 22 billions euros annually in public-benefit programmes, EFC represents a third of the total estimated philanthropic spending in Europe. \nEFC’s work aims at strengthening and making the case for institutional philanthropy.  \nWith 30 years of experience, the EFC has a wealth of knowledge on the sector and strong relationships with a range of actors. Our European and global perspective on institutional philanthropy and the landscape it inhabits gives us a “helicopter view” that presents a unique opportunity for us as an organisation, hand in hand with our members, to reflect on, understand, engage with and together strengthen the environment for philanthropy. \n \nFor more information about the EFC and its members, please see www.efc.be \nEFC Members agree to adhere to the EFC Principles of Good Practices, http://www.efc.be/about/principles-of-good-practice/", "industry_forums": "", "head_office_phone": "(+322)5128938", "level_of_interest": "European, global", "relevant_communication": "Position papers, press releases, meeting reports and publications online at: http://www.efc.be/news/ \n \nKey publication: Enlarging the Space for European Philanthropy, joint EFC DAFNE study 2018 (http://www.efc.be/news/press-release-philanthropy-demands-a-level-playing-field-in-europe/) \n \nKey events: annual conference 29-31 May 2018, Europhilantopics 2018", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "3939342", "legal_status": "AiSBL under Belgian law", "person_in_charge_of_eu_relations": "Marilena Vrana", "customers": "", "belgium_office_post_box": "", "position": "Manager, Policy and Incubation"}