{"member_organisations": "- Leonidas Savvopoulos \n- Francesco Molica \n- Ioannis Kalliakmanis", "identification_number": "790021317443-47", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Education and training, Energy, Business and Industry, Youth, Single market, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Rue de Facqz 75", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Leonidas Savvopoulos", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Categories addressed: Digital Single Market; Internet Governance; Broadband; Media; Business; Data; Internet Governance;Mobile; Startup economy.  \n \nExample topics addressed:Next Generation Networks, Broadband, Data Protection, App Economy, Sharing Economy, Smart Cities, Internet Governance, Child online protection, E-health, E-government, E-commerce, E-payments, Intellectual Property, Big data, Cloud computing, Internet of Things, Radiospectrum, Net Neutrality, Digital literacy \nICT skills, Gaming, M2M, 4G/LTE, Network security, Digital identification, It Services.", "level_of_interest": "European, global", "organisation_name": "The Digital Post (TDP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.357521, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/05/2015", "website_address": "http://www.thedigitalpost.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "N/A", "head_office_post_code": "1060", "goals__remit": "The Digital Post is a not-for-profit online media providing authoritative, thought-provoking commentary and analysis on the political challenges and economic opportunities faced by the European Union amid the ‘digital revolution’. By combining an innovative design with plain-language content, the platform aims to address a broad and diversified audience across the continent, starting with young and tech-savvy Europeans. Promoting a new, modern wave of digital policies is at the heart of the agenda of the new Commission and the European Parliament. The Digital Post will cover these issues not simply in form of news reports, but rather in form of original opinions and insights from European lawmakers, experts, civil society representatives, business leaders, etc., so as to promote a transparent debate and a better understanding among the EU public opinion.   \n \nThe Digital Post has two intertwined objectives:  \n \n- Stimulating an open and inclusive debate among decision-makers, experts, private stakeholders and European citizens on relevant policies addressing the digital sphere.  \n \n- Promoting within the EU public opinion a better understanding of the importance, the implications, as well as the opportunities and the challenges of policies addressing the digital sector. \n \nThe Digital Post is a non-profit and independent platform with no political or business links. Our editorial policy is firmly devoted to hosting the widest plurality of views.", "industry_forums": "", "inter_groups": "- Digital agenda  \n- SMEs - Small and medium-sized enterprises \n- Digital Single market", "number_of_persons_involved": "3", "relevant_communication": "Currently the platform is structured into the following sections:  \n \nOp-Eds and Interviews: This is the main section. It gathers original commentary and analysis from European lawmakers, experts, interested citizens, business and civil society representatives, and other stakeholders. It serves as a “virtual agora” where the aforementioned actors articulate their opinions and visions, and debate on a number of items.  Their contributions are categorized in 8 different “thematic channels”: Digital Single Market; Data; Internet Governance; Media; Startup Economy; Broadband; Mobile; Business", "financial_year_end_date": "01/12/2017", "lat": 50.8270848, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Leonidas Savvopoulos", "customers": "", "belgium_office_post_box": "", "position": "Chief Strategy Officer", "belgium_office_city": "", "head_office_phone": "(+32)487129979"}