{"member_organisations": "http://www.federturismo.it/it/i-soci.html", "identification_number": "790587824911-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Consumers, Culture, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Sport, Transport, Climate Action, Borders and Security", "head_office_address": "Viale Pasteur 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gianfranco Battisti", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "La Federazione segue con attenzione le politiche relative a: \nturismo \naiuti di stato e concorrenza \ntrasporti \ncultura \nenergia \nimprese \nmercato interno \ntassazione \nattività marittime", "level_of_interest": "European, national", "organisation_name": "Federturismo Confindustria -  Federazione Nazionale dei Viaggi e del Turismo", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Antonio Barreca", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4648965", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.federturismo.it/it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00144", "head_office_city": "Roma", "membership": "Federturismo Confindustria aderisce al sistema Confindustria. \nConfindustria è la principale associazione di rappresentanza delle imprese manifatturiere e di servizi in Italia, con una base, ad adesione volontaria, che conta oltre 150mila imprese di tutte le dimensioni, per un totale di 5.440.873 addetti. \nL’attività dell’associazione è di garantire la centralità dell’impresa, quale motore per lo sviluppo economico, sociale e civile del Paese. Confindustria rappresenta le imprese e i loro valori presso le Istituzioni, a tutti i livelli, per contribuire al benessere e al progresso della società. È in questa chiave che garantisce servizi sempre più diversificati, efficienti e moderni. \nIl valore aggiunto di Confindustria è quello della sua rete: una sede centrale a Roma, 234 associazioni territoriali e di categoria; dal 1958 anche una sede a Bruxelles, che ha assunto sempre più una rilevanza strategica e costituisce oggi il punto di riferimento per l’intero Sistema Italia presso l’Unione Europea. \nNella struttura di Roma lavorano 189 persone e 14 nella sede di Bruxelles.  L'età media complessiva è di 42 anni.", "head_office_post_code": "00144", "position": "Direttore Generale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.8356652", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Federazione senza scopo di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Federturismo Confindustria è la Federazione Nazionale dell’Industria dei Viaggi e del Turismo del sistema Confindustria e rappresenta l’intera filiera produttiva dell’industria del turismo. \nCostituita nel maggio 1993 per iniziativa di 18 soci costituenti è stata riconosciuta come Federazione di settore dalla Giunta di Confindustria il 25 maggio 1995.  \nAderiscono alla Federazione 21 Associazioni di Categoria dell’industria turistica, 9 selezionate imprese di particolare rilievo nazionale (Soci Impresa) e numerose Associazioni Territoriali di Confindustria. \nFederturismo Confindustria gestisce e negozia il Contratto Collettivo Nazionale di Lavoro per i dipendenti da aziende dell’industria turistica di cui è titolare.", "belgium_office_city": "", "head_office_phone": "(+39)065903351"}