{"member_organisations": "EU-logos Athéna a développé des partenariats avec d'autres ONG/Think Tanks comme Café Babel, Eyes on Europe, Generation 1989, Students for Europe, Stand Up for Europe, et la Plateforme  de la Citoyenneté européenne pour augmenter son impact au niveau social. Cependant ces organisations ne sont pas de membres; il s'agit d'une coopération.", "identification_number": "790716210509-69", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Budget, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "du Cornet, 75", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "henri-pierre LEGROS", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "L'organisation vise à promouvoir l’analyse scientifique dans le domaine du droit, de la science politique et des relations internationales et favorise la formation, l'orientation professionnelle et post-universitaire à travers l’analyse des politiques menées par la Commission LIBE, AFET, Femme, Droit, Développement…. En outre, l'organisation a pour vocation l'information des citoyens dans le plein respect des principes les plus importants de l'Union européenne, tels que la liberté, la justice, l'égalité et la démocratie dans le respect de la diversité. EU-logos couvre l’espace de liberté, de justice et les affaires intérieures de l’union, ainsi que tous les thèmes couverts par la charte européenne des droits fondamentaux. EU-logos est également en partenariat avec l'Université Saint Louis. Nous collaborons sur différents sujets, notamment, l'Europe dans le monde et la politique européenne de voisinage. Cette année, le thème retenu est celui des valeurs européennes : quelle interaction entre l’UE et ses voisinages : les valeurs européennes à l’épreuve des troubles et conflits des voisinages. La conférence annuelle portera sur cette thématique et plus précisément la sécurité, elle a été organisée en février 2017. En liaison avec le Sursaut de Sciences-Po Paris, Sauvons l’Europe, l’Institut d’études européennes de l’ULB, Stand up for Europe. EU-logos a lancé un Manifeste et une action citoyenne, « la Réplique », visant à porter la contradiction aux expressions populistes. « La Réplique » est une veille d’information sur la montée du populisme en Europe et vise à donner la réplique aux différents acteurs politique qui utilisent des discours populistes et clivant afin de gagner la confiance des électeurs. De plus, EU-logos promeut aussi les initiatives citoyennes qui réfutent, par leurs actions, la montée du populisme européen. Une conférence a été organisée à l’IEE fin février 2017, sur le thème des référendums et de leur appropriation par certains \"populistes\", prolongé par des ateliers et tables rondes à l'Institut d'études européens. EU-Logos s'engage de plus en plus des opérations de militantisme et activisme européen notamment à l'occasion de l'anniversaire du Traité de Rome et pour le 9 mai en liaison avec la Plateforme citoyenne européenne (ECP). Ceci c’est la raison pour laquelle en Février 2018, nous avons organisé une conférence centrée sur le débat concernant la participation des citoyennes à la politique européenne. De plus, pour le mois de septembre 2018 EU-Logos est en train d’organiser une conférence sur le lien entre les nouvelles technologies et les citoyennes européens en partenariat avec d’autres organisations afin d’impliquer les citoyens dans le débat et promouvoir la connaissance du numérique, avec l'appui de la municipalité de Molenbeek.", "organisation_name": "ATHENA EULOGOS (EULOGOS)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Gardet#Victor, Lambotte#Clémence, Mazerat#Matthieu, Serbest#Guray, Silva Pereira#Maria Adeline, Tesfay#Dawit, WLODARCZAK#Cécile", "estimate_of_costs_absolute_amount": "", "registration_date": "24/01/2013", "website_address": "http://www.eu-logos.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1040", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "goals__remit": "Développer l'information et les activités en matière de citoyenneté européenne et la démocratie participative. Domaines d'activité préférentiels: espace de liberté, sécurité, justice, l'Europe dans le monde, les perspectives et les grands projets de l'UE, cybersecurité, sécurité et défense, asile et migration. Site : eu-logos.org (77 000 visites en janvier 2016 ; avril 2015:170 000) avec mises à jour en direct. Relayé chaque jour par Blogactiv de Euractiv 700 000 visites mensuelles, en moyenne, wordpress.com, Twitter et Facebook. Visiteurs en provenance de beaucoup de pays du monde. Le but de l’organisation est de former des jeunes diplômés dans l’espace européen, en développant des analyses des politiques européennes. L’organisation donne aussi l’opportunité à des étudiants qui proviennent de plusieurs pays (Italie, France, Portugal, Allemagne) d’avoir une première expérience à Bruxelles, et de développer la démocratie participative (eu-logos.org)", "industry_forums": "", "head_office_phone": "(+32 2)230 51 34", "level_of_interest": "European, global", "relevant_communication": "L’organisation fournit la possibilité aux jeunes étudiants d’approfondir leurs connaissances dans le domaine du droit européen et de la politique nationale et internationale.  L’organisation vise à construire un projet pour promouvoir l’information grâce à son approche fondée sur l’analyse scientifique.  \nGrâce à la composition de l'équipe d'analyse politique, l'organisation explique à travers son site Web, les principales étapes de l'Union européenne dans le domaine des relations extérieures, la coopération, l'immigration, le terrorisme et les affaires intérieures, les droits fondamentaux, et la protection des données. Les articles publiés aident les lecteurs à se rapprocher du processus décisionnel de l'UE, à comprendre les dynamiques politiques et institutionnels, et surtout à promouvoir les valeurs de l'UE. \nL'organisation vise aussi à la formation de stagiaires (une douzaine chaque année) pendant 4 à 12 mois envoyés par l'institut d'études européennes de l'Université libre de Bruxelles, Université de Florence (chaire jean Monnet) Université de Naples, l'Orientale et Federico II, Institut d'études politiques de Grenoble, Université de Toulouse et de Strasbourg. Sciences-po Bordeaux, Università Cattolica del Sacro Cuore de Milan, Paris Sorbonne Nouvelle, Université Lorraine Metz ,Science-Po Lille et différentes Université Anglaises: University of British Columbia, Nottingham, Birningham. \nEU-logos Athéna a développé des partenariats avec Café Babel, Eyes on Europe, Generation 1989, Students for Europe, Stand Up for Europe, et la Plateforme  de la Citoyenneté européenne pour augmenter son impact au niveau social. Notre ONG a organisé des manifestations à Bruxelles pour les anniversaires de la signature du traité de Rome et le 9 mai.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "18000", "legal_status": "ASBL (Association sans but lucratif)", "person_in_charge_of_eu_relations": "henri-pierre Legros", "customers": "", "belgium_office_post_box": "", "position": "Président-Administrateur délégué"}