{"member_organisations": "", "identification_number": "791384419900-54", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Education and training, Taxation, Single market, Research and innovation, Digital economy and society", "head_office_address": "Corso di Porta Romana  108", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ricardo Franco Levi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "107000", "head_office_country": "Italy", "eu_initiatives": "Riforma del Diritto d'autore, incluso l'enforcement e i riflessi sul diritto d'autore della Direttiva eCommerce, Digital Single Market; IVA; Tutela dei consumatori; Carta derivante da deforestazioni illegali; Sicurezza dei giocattoli, per i riflessi sui libri per l'infanzia; Politiche culturali in genere e in particolare di promozione della lettura; Politiche per l'innovazione in ambito ICT; Piattaforme internet; Accessibilità per i non vedenti e altri disabili; Politiche in ambito educativo e di ricerca; Open Access; Politiche a favore delle piccole e medie imprese; Mercato unico in generale; Programmi di finanziamento con particolare riferimento a Europa Creativa, Horizons 2020 e Erasmus Plus", "organisation_name": "Associazione Italiana Editori (AIE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Attanasio#Pierfrancesco, LEVI#Ricardo Franco", "estimate_of_costs_absolute_amount": "", "registration_date": "16/12/2015", "website_address": "http://www.aie.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "AIE aderisce a: \nFEP Federation of European Publishers (www.fep-fee.eu);  \nIPA International Publishers Association (http://internationalpublishers.org) \nIDPF International Digital Publishing Forum (http://idpf.org) \nEDItEUR (www.editeur.org) \nReadium Foundation (http://readium.org/) \nConfindustria (www.confindustria.it) \nISBN International (www.isbn-international.org)", "head_office_post_code": "20122", "goals__remit": "L’ Associazione Italiana Editori è l’associazione di categoria, aderente a Confindustria, degli editori italiani –e di quelli stranieri attivi in Italia- di libri, riviste scientifiche, di prodotti e contenuti dell’editoria digitale. AIE rappresenta cioè, sul piano nazionale e internazionale, le imprese che producono contenuti editoriali indipendentemente dal formato -carta o digitale- in cui sono realizzati e distribuiti. Costituisce inoltre un osservatorio attento e aggiornato sul panorama della lettura, dei consumi culturali e educativi indispensabili alla crescita del Paese. \n \nL’Associazione rappresenta e tutela gli editori, ne favorisce la crescita professionale, si adopera per rimuovere gli ostacoli allo sviluppo di un moderno mercato editoriale, contrastare i fenomeni di illegalità e mancato rispetto del diritto d’autore. Promuove e favorire quelle iniziative per contribuire alla diffusione della lettura e del libro e dell’allargamento del mercato nazionale, oltre a favorire tutti i processi di internazionalizzazione delle imprese e della cultura italiana nel mondo.", "industry_forums": "", "head_office_phone": "(+39)0289280800", "level_of_interest": "national", "relevant_communication": "Le attività AIE in ambito europeo seguono due linee strategiche: la collaborazione con le altre associazioni editori dell'Unione all'interno della Federazione degli Editori Europei (FEE-FEP) per un confronto costante tra le esigenze degli editori in uno spirito genuinamente europeo e lo sviluppo di una specifica progettualità a livello europeo, in particolare in ambito digitale e - più in generale - della ricerca e sviluppo nel settore editoriale. Tra le esperienze più significative, ricordiamo i progetti  \n- ARROW, sulla gestione delle informazioni sui diritti d'autore nelle biblioteche digitali;  \n- TISP (Technologies and Innovation for Smart Publishing), una piattaforma di confronto e dialogo tra le industrie ICT ed editoriali librarie; \n- Aldus, la rete di fiere del libro europee; \n- ARDITO, sulle tecnologie per facilitare la gestione delle informazioni sui diritti d’autore. \nIn tutti questi casi AIE ha svolto il ruolo di coordinatore, direttamente o tramite il suo spin off tecnologico mEDRA.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Ricardo Franco Levi", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}