{"member_organisations": "1. FONGA: Forum Organizaçöes Näs Governamentalis Angolanas en Angola \n2. CCOD: Conseil de Concertation des Organisations Non Gouvernementales de développement (République du Congo) \n3. CNONGD: Conseil National des Organisations Non Gouvernementales de Développement (en RDC) \n4.CIONGCA: Conseil Inter ONG en Centrafique \n5. CONGAC: Collectif des ONG agrées du Cameroun \n6. CCOAIB: Conseil de Concertation des Organisations d'Appui aux Initiatives de Base (au Rwanda° \n7. ADIR: Action Développement et Intégration Régionale (au Burundi) \n8. CILONG: Centre d'Information et de Liaisons des ONG ( au Tchad) \n9.FONG STP: Federacao Das ONG's EM SAO TOME E PRINCIPE", "identification_number": "791691224216-55", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Environment, Regional Policy, External Relations, Climate Action", "head_office_address": "256, croisement des avenues KASAI et DU MARCHE, Commune de la GOMBE", "full_time_equivalent_fte": "12,5", "person_with_legal_responsibility": "MABALA Robert", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "175000", "head_office_country": "Congo, Democratic Republic Of", "eu_initiatives": "Appui aux Réseaux de Plates Formes D'ONG en Afrique de l'ouest et du centre. \n \nLe REPONGAC travaille sur la coopération UE-ACP principalement l'ACCORD DE COTONOU et les APE, nous travaillons aussi sur l'AGENDA 2030 et l'environnement favorable des OSC. \nle REPONGAC étant membre de FPD travaille sur toutes les questions abordées par le Forum politique pour le développement comme l'avenir de l'accord de cotonou, le financement de développement, le rôle de la société civile en matière de développement.", "organisation_name": "RESEAU DES PLATES FORMES NATIONALES D'ONG D'AFRIQUE CENTRALE (REPONGAC)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/10/2016", "website_address": "http://www.repongac.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "KINSHASA", "membership": "Le REPONGAC est membre: \n1. du Forum International des Plates formes nationales d'ONG et Coalitions régionales-FIP/ www.fip-ifp.org. \n2. CIVICUS:www.civicus.org", "head_office_post_code": "", "goals__remit": "Le REPONGAC, constitué en 2008, représente plus de 1200 ONG d'Afrique centrale, regroupées au sein de 10 plateformes nationales d’ONG(PFN) membres du REPONGAC. Cette coalition a comme stratégie d’intervention l’accompagnement des OSC (organisations de la société civile) dans le partenariat et le plaidoyer auprès les pouvoirs publics et les institutions régionales afin de concevoir et mettre en oeuvre des politiques de développement au niveau national, régional et international. Le renforcement des capacités institutionnelles et organisationnelles des plateformes nationales membres et autres organisations de la société civile est un de ses objectifs principaux. Plus d’informations sur la vision et la stratégie du réseau peuvent être trouvées ici : http://www.repongac.org/pres .  \n \nL’objectif du REPONGAC est d’influer sur les institutions régionales mais aussi de défendre sur la scène mondiale le point de vue des ONG sur des problématiques régionales communes :  \n \n Etablir un espace et favoriser les concertations régionales et le dialogue permanent entre les membres, d’une part et entre le réseau et les divers partenaires au développement d’autre part afin d’engager des réflexions stratégiques sur les enjeux régionaux.  \n Participer à la conception, la formulation, l’élaboration et la mise en oeuvre et le suivi des politiques et programmes de développement au niveau national, régional et international.  \n Renforcer les capacités institutionnelles et organisationnelles des plates-formes nationales membres et autres organisations de la société civile ;  \n Défendre et préserver les intérêts des membres et faire le plaidoyer auprès des institutions et communication auprès de grand public.", "industry_forums": "", "head_office_phone": "(+243)998140239", "level_of_interest": "regional/local", "relevant_communication": "le REPONGAC met en oeuvre un projet financé par l'UE intitulé: projet d'appui des réseaux des plates formes d'ONG d'Afrique del'OUEST et du CENTRE. \nL'objectif global de ce projet est de participer efficacement aux dialogues sur les thèmes d'intéêt général et avoir un impact significatif sur le processus de décisions au niveau régional, continental et mondial.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "385370", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "MABALA Robert", "customers": "", "belgium_office_post_box": "", "position": "Coordonnateur Régional"}