{"member_organisations": "WorldLoop is not a \"membership organisation\", and therefore, do not have \"members”. However, WorldLoop works with a range of partners: WorldLoop’s partners share the common goal for sustainable e-waste management in developing countries. \nWorldLoop collaborates with Strategic Partners, which are organisations that share WorldLoop’s commitment for sustainable e-waste management in developing countries and wants to contribute to the WorldLoop mission by offering financial and /or in kind support that is closely aligned with the core business of the strategic partner. \nWorldLoop looks for a relationship with a strategic partner based on a win-win partnership, with a long term perspective that can include the offering of in kind services, working at reduced fee, etc. from the side of the strategic partner and adding value in terms of endorsement, marketing, PR, etc. from the side of WorldLoop.", "identification_number": "791881922444-67", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Research and innovation, Public Health, Transport", "head_office_address": "Pleinlaan 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Wilhelmus Blonk", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "9118", "head_office_country": "Belgium", "eu_initiatives": "WorldLoop is currently following the legislative developments of the WEEE Directive, but is also following and contributing to green and white papers for the United Nations initiative “Solving the e-waste problem” (Step). WorldLoop is especially interested in updates on Transboundary movements, and is closely following the \"Basel Convention on the Control of Transboundary Movements of Hazardous Wastes and Their Disposal\", and the regulation that implements it into EU law, the Waste Shipment Regulation.  \nSince WorldLoop is manly working with African partners, the organisation also follows very closely the Bamako Convention.", "organisation_name": "WorldLoop", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/06/2016", "website_address": "http://worldloop.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "WorldLoop is also proud to be associated with the United Nations on multiple levels; since 2012, WorldLoop is signatory member of the United Nation Global Compact (UNGC), and since then, the organisation promotes the UNGC Principles. Since that same year, WorldLoop is Member of the United Nations Partnership for Action on Computing Equipment (PACE) and the Global Partnership on Waste Management (GPWM). Since 2013, WorldLoop is a Member of the United Nations Solving the E-waste Problem (StEP), and a partner of United Nations Industrial Development Organisation (UNIDO).  \nhttp://worldloop.org/community-of-support/united-nations/", "head_office_post_code": "1050", "goals__remit": "Extending the positive impact of ICT projects in developing countries, offsetting the negative environmental impact of its hardware. By turning ICT e-waste into human and economic resources through the creation of accessible, environmentally sound, socially responsible and sustainable e-waste recycling in developing countries. WorldLoop is an international non-profit organisation whose mantra, “changing the e-waste cycle,” expresses how the traditional linear flow from product to landfill has been transformed to embrace a circular economy. Literally, WorldLoop is changing the e-waste cycle by organising reverse flows of hazardous e-waste from developing to industrialised countries, for environmentally responsible treatment. A figurative change in the e-waste cycle is the conversion of an environmental threat into a social asset by creating green job opportunities, promoting youth employment and ensuring the environmental sustainability of ICT projects. \nInformation Communication Technologies (ICT) is a social and economic change maker. Developing countries can get access through quality new and reused equipment. It has long been understood that reuse is more sustainable than immediate recycling but sound recycling at the end of the technical lifespan is a crucial factor in the sustainability equation. Developing countries often lack the expertise and infrastructure needed to manage e-waste properly. Polluting primitive recycling processes are often used to get valuable material out while the toxic and non-valuables are left behind, negatively impacting the surrounding communities. Through its network of partners, WorldLoop is working with members of these communities to set-up their own e-waste collection and recycling centres, in turn contributing to the environmentally sound and sustainable use of ICT in developing countries.", "industry_forums": "", "head_office_phone": "(+32)02 614 82 03", "level_of_interest": "global", "relevant_communication": "WorldLoop, as part of a consortium led by the Italian take-back scheme Remedia, has been involved in the EU Horizon 2020 funded project - Developing an e-waste implementation toolkit to support the recycling and the secondary raw material recovery strategies in metropolitan areas in Africa (EWIT) since March of 2015. The consortium, made up of a multi-stakeholder group from academia, NGOs and local authorities (municipalities) have been tasked with developing an e-waste implementation toolkit to support the recycling and the secondary raw material recovery strategies in metropolitan areas in Africa.  \nThe project consists of: \n8 twin-city workshops (Choma-Vienna; Kisii County-Porto; Johannesburg-Florence; Abidjan-Antwerp) resulting in 4 unique e-waste management system master plans; \n4 expert modelling workshops (Collection, Technology, Closed-loop modeling, and  Finance & Legislation) resulting in 4 unique operating guidelines with specific recommendations for each African municipality as well as common challenges and solutions applicable to other municipalities interested in setting up a local e-waste management system with circular economic ambitions; Development of an online e-waste implementation toolkit and knowledge base; Dissemination of the results. \nExperts across academia, civil-society organizations, the private sector including formal and informal collectors, dismantlers and recyclers as well as producers, as well as urban authorities (municipalities) have contributed to the outcomes of the workshops as well as the final deliverables. \nAfter 4 years of supporting sustainable reuse and recycling of e-waste initiatives in sub-Saharan Africa, and through its activities of operationalizing the UN Step model of “Best-of-2-Worlds”, WorldLoop has become proficient in supporting the efforts to bring circular economic solutions to Africa and this expertise was leveraged for EWIT’s Expert Modelling Workshop – Closing the Loop. \nThe Closing the Loop workshop took place in December 2015, at Mintek in Johannesburg, South Africa. As the scope of the EWIT project is limited to e-waste management implementation, the focus of this workshop was on implementable improvements for the e-waste value chain within each municipality although consideration was also given to additional principles of responsible importation, product life/eco-design and upcycling. \nDrawing from the base line scenarios in each of the 4 African cities/counties (data gathered during the Twin City Workshops and the coinciding Master Plans) the viability of closed loop options, with a specific focus on environmental protection and economy in the region, for the following component and fraction streams were analyzed: \nNon-ferrous metals \n-    Ferrous metals \n-    Printed circuit boards \nHi-tech plastics \n-    Brominated flame-retardant plastics \n-    CRT & Flat panel monitors \n-    Portable batteries \n-    Rare-earth elements \nPrinter cartridges & toners \n-    Refrigerator foam \n-    Florescent tubes \n \nAs a result of this two-day workshop, Closed-Loop Operating Guidelines have been drafted, providing specific recommendations per municipality to develop an e-waste management system inclusive of circular economic principles as well as common challenges and solutions to improve the e-waste value chain starting with collection, continuing with good reuse, parts harvesting and eventually resource extraction and how to connect, according to a “circular economy” –symbiotic vision, to selected end user industries that will benefit for the availability of secondary raw materials. An emphasis was placed on solutions within the local economies. \nThe project will end with a toolkit developed on the back of the 8 twin-city workshops focusing on knowledge exchange between cities, and four expert modeling workshops on topics such as financing, legislation, and closed-loop modelling. The final conference took place in January 2017 in Nairobi.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "476758", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Olivier Vanden Eynde", "customers": "", "belgium_office_post_box": "", "position": "Founder & Managing Director"}