{"member_organisations": "ACA full members: \n1.    Flanders Knowledge Area \n2.    CMEPIUS \n3.    The Slovak Academic Information Agency (SAIA) \n4.     RANNIS \n5.    Movetia \n6.    swissuniversities \n7.    The Österreichischer Austauschdienst GmbH (OeAD) \n8.    Dům zahraniční spolupráce (DZS) \n9.    Archimedes Foundation \n10.    Finnish National Agency for Education (EDUFI) \n11.   Deutscher Akademischer Austauschdienst (DAAD) \n12.    Tempus Public Foundation \n13.    The Norwegian Centre for International Cooperation in Education (SIU) \n14.    Swedish Council for Higher Education (UHR) \n15.    The Greek State Scholarships Foundation (IKY) \n \nACA associate members: \n \n1.    ETS Global \n2. Mexican Association for International Education (AMPEI) \n3.    The Institute of International Education (IIE) \n4.    Agence Universitaire de la Francophonie (AUF) \n5.     Georgian International Education Center", "identification_number": "791937418045-95", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication, Migration and asylum", "head_office_address": "15, Rue d'Egmontstraat", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Bernd Wächter", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "124564", "head_office_country": "Belgium", "eu_initiatives": "ACA’s strength as an organisation lies on its extensive membership of national-level organisations across Europe and beyond, and on its excellent track record in Europe-wide studies. In their countries, ACA members are involved in a wide range of activities in the field of internationalisation of education, with particular focus on management of exchange programmes, promotion of national education and culture abroad, research and data collection, provision of education-related information and consultation, and formulating policy advice. In addition to its full members, ACA also has a number of associate members. These are national organisations of a similar profile, placed outside of Europe.  \nACA has been involved in a wide range of EU initiatives through providing expertise in the course of EU policy-making processes, as coordinator and partner in European projects in the field of higher education, culture and research (Socrates, Tempus, Erasmus Mundus, Lifelong Learning Programme, Erasmus+, Horizon 2020). ACA has actively participated in policy formulation as a research and advisory body on student and staff mobility in Europe, internationalisation of higher education, English-medium programmes in European higher education, Open Education, etc. \nACA’s expertise ranges from mobility to many more themes linked to the European higher education discourse and agendas (curricular internationalisation, system-level innovation, access to higher education and services for international students, quality assurance, the role of ICT in fostering knowledge, and the positioning of European higher education globally). \nACA is currently involved in several projects, among others as partner in the Study in Europe project – global promotion of Europe as a study destination, IMPALA – a capacity-building project with South African universities, MasterMind Europe project which addresses admissions to master’s programme in Europe, etc.  \nIn 2016, ACA conducted a study for the European Parliament on the mid-term review of Erasmus+ decentralised actions, which was presented at the EP on several occasions. Another similar study is currently underway.", "organisation_name": "Academic Cooperation Association (ACA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "344094", "section": "III - Non-governmental organisations", "source": "Erasmus+ misc.", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MALAI#Irina", "estimate_of_costs_absolute_amount": "825964", "registration_date": "13/07/2015", "website_address": "http://www.aca-secretariat.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "B-1000", "goals__remit": "The Academic Cooperation Association (ACA) is a leading European association supporting research, innovative practice-development and smart policy-making in international higher education.  \n \nAs a member-driven platform, providing a shared voice to national agencies for internationalisation of higher education (HE), ACA is unique not only in Europe, but in the world. In the ACA framework, the ACA members enhance their capacities and join forces in supporting and ‘doing’ future-oriented and top-quality internationalisation.  \n \nACA is equally a brain-trust, with an impeccable track record in conducting sound research and providing – through its active members and its very knowledgeable and well-linked Secretariat – expert advice on key developments in international higher education to universities, governments and supra-national organisations alike.  \n \nWhile ACA’s core membership and identity is distinctly European, and its key area of attention is European higher education, the association has an important outreach function, constantly monitoring Europe’s position in global higher education and aiming to shape global debates and developments.", "industry_forums": "", "head_office_phone": "(+32)25132241", "level_of_interest": "European, global", "relevant_communication": "In 1999, ACA started its own monograph series. The ACA Papers on International Cooperation in Education were an immediate success. All of the books are standard reading in educational internationalisation and most of them emerged from ACA's projects in the field of analysis and research. Since its landmark study EURODATA (2006), ACA has produced a number of relevant studies on mobility (such as MOWIN, STiME, MPPC). ACA has also produced 3 major studies on English-medium instruction in Europe.  \nSome of the most recent publications include the study for the European Parliament on the first years of Erasmus+ implementation, a report on admissions to master-level programmes in Europe, the third study on English-medium programmes in Europe (English-Taught Programmes in European Higher Education. The State of Play in 2014), A forthcoming study, conducted with our German member DAAD for the European Parliament, will aim to critically assess the differences between quality assurance systems and university ranking schemes, and the pros and cons of the two distinct approaches for assessing/enhancing/indicating the quality of university teaching and research.  \nAll ACA publications can be accessed and downloaded from our website: http://www.aca-secretariat.be/index.php?id=25 \nACA has professionalised an annual seminar series (ACA European Policy Seminars: http://www.aca-secretariat.be/index.php?id=5) and a well-established monthly newsletter (ACA Newsletter – Education Europe: http://www.aca-secretariat.be/index.php?id=6), which reaches more than 25 000 addressees.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1020239", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Irina Ferencz", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director"}