{"member_organisations": "http://www.coordinationrurale.fr/ \nfédération française du riz \nfédération nationale des producteurs de plants de pomme de terres \nGIE Agricole de Cigogne \nGIE de la Malnoue \nGIE Krysop \nGIE Sat \nGroupement d'Achat de Loudeac \nNombreux groupements d'agriculteurs, CUMA etc. \nGroupements de distributeurs", "identification_number": "792276429562-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Environment, Taxation, Justice and Fundamental Rights, Single market, Public Health, Food Safety", "head_office_address": "Chemin de Largenté", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Daniel Roques", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Contribution via la direction générale de l'alimentation en aux propositions françaises en vue de la publication des textes connexes au règlement (UE) 2016/2031 du 26 octobre 2016. \nContribution et participation active à la lutte contre le charançon rouge du palmier. \nPropositions au niveau national : \n-d'une réglementation spécifique aux produits de bio-contrôle \n-d'amélioration objective des méthodes d'évaluation utilisées par l'ANSES des demandes d'AMM dans le secteur de la santé des végétaux et plus particulièrement dans le cadre du règlement (CE) 1107/2009 dont certaines dispositions ne sont actuellement toujours pas respectées \n-d’amélioration du plan d’action national éco-phyto \n-de résolution des usages orphelins et des usages mineurs dans le cadre de la protection phytosanitaire \n- phytopharmacovigilance, épidémiosurveillance, … \nTraitement de très nombreux dossiers jusqu’au contentieux judiciaire devant les juridictions administratives, le Conseil d’Etat, le TPI et CJUE.", "level_of_interest": "European, national", "organisation_name": "Association des utilisateurs et des distributeurs de l'agrochimie européenne (AUDACE)", "belgium_office_post_code": "7500", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 1.01796, "source": "", "belgium_office_address": "Grand Place 39 boite 13 Douze Cesars", "belgium_office_phone": "(+32)69891418", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2018", "website_address": "http://www.audace.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Monferran Saves", "membership": "", "head_office_post_code": "32490", "goals__remit": "Identification et traitement des disfonctionnements du marché dans le secteur des intrants agricoles : produits phytopharmaceutiques, produits de bio-contrôle, médicaments vétérinaires, engrais, semences. \n \nAUDACE est une association ayant une personnalité morale sous la loi française qui regroupe les producteurs génériques,  indépendants des principaux fabricants, les distributeurs et les utilisateurs de produits de protection des plantes, y compris quelques-unes de leurs organisations représentatives, à savoir les syndicats d’agriculteurs, les coopératives et les groupements d’achats des agriculteurs. Elle compte plus de 90000 membres provenant de la plupart des Etats membres. \n \nElle souligne également en vertu de l’article 2 de ses statuts que ses objectifs incluent la représentation et la défense des intérêts personnels et collectifs de ses membres devant les autorités de réglementation et dans les procédures judiciaires dans le domaine de la santé des plantes, des semences et des fertilisants et aussi de la médecine vétérinaire. \n \nAUDACE est active sur les problèmes relevant de la protection des plantes aux niveaux national, communautaire et international, en particulier en ayant été partie prenante consultée par la Commission dans le cadre des travaux préparatoires au règlement (CE) 1107/2009. \n \nAUDACE intervient également dans les contentieux judiciaires devant les juridictions nationales et communautaires.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Conférences internationales et nationales.", "financial_year_end_date": "01/12/2017", "lat": 43.603146, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association française loi de 1901", "person_in_charge_of_eu_relations": "Daniel Roques", "customers": "", "belgium_office_post_box": "", "position": "Président", "belgium_office_city": "Tournai", "head_office_phone": "(+33)254968813"}