{"member_organisations": "Stowarzyszenie Autorów i Wydawców \"Copyright Polska\", \nPolska Izba Książki, \nZwiązek Dystrybutorów Polskich, \nKrajowa Izba Producentów Audiowizualnych, \nStowarzyszenie Filmowców Polskich, \nZwiązek Producentów Audio Video, \nAGORA SA, \nStowarzyszenie \"Sygnał\" \nIzba Wydawców Prasy \nLegalna Kultura \nZwiązek Kompozytorów Polskich \nFundacja Legalny Film", "identification_number": "792231315509-17", "fields_of_interest": "Culture and media, Culture, Digital economy and society", "head_office_address": "Chełmska, 21 bud. 28c", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Dorota Hawliczek", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "PL", "head_office_country": "Poland", "eu_initiatives": "nowelizacja europejskiego prawa autorskiego \nkultura \nsektor audiowizualny i media \nspołeczeństwo informacyjne", "level_of_interest": "European, national", "organisation_name": "STOWARZYSZENIE KREATYWNA POLSKA (SKP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 21.0434586, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/02/2015", "website_address": "http://kreatywnapolska.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "", "head_office_post_code": "00-724", "goals__remit": "Cele i zadania Stowarzyszenia: \n1.    Działanie na rzecz rozwoju i ochrony polskiej kultury i nauki, twórczości i innowacyjności. \n2.    Inspirowanie i uczestnictwo we wszelkich działaniach związanych z procesem stanowienia prawa i podejmowania decyzji wpływających na sytuację i możliwości działania twórców i naukowców, a także na kształt polskiego przemysłu kreatywnego i innowacyjnego, rozumianego jako działalność inicjowana indywidualną kreatywnością i talentem, mająca zarazem potencjał kreowania dochodu oraz zatrudnienia poprzez wytwarzanie i wykorzystywanie praw własności intelektualnej. \n3.    Promocja kreatywności i innowacyjności jako najskuteczniejszych sposobów budowania nowoczesnego społeczeństwa i nowoczesnej gospodarki opartej na wiedzy. \n4.    Podejmowanie i wspieranie: \n    działań służących upowszechnianiu i zapewnieniu równego dostępu do dóbr kultury, \n    ochrony praw moralnych i materialnych wynikających z działalności twórczej w tym naukowej, artystycznej, literackiej, publicystycznej czy innowacyjnej, \n    inicjatyw zmierzających do zwiększenia inwestycji w przemysły kreatywne i innowacyjne, zwłaszcza poza tradycyjnymi metropoliami, \n    inicjatyw mających na celu dialog z opinia publiczną, \n    edukacji kulturowej, naukowej i medialnej. \n5.    Ochrona i troska o interesy członków Stowarzyszenia, a w szczególności ochrona ich prawa do godziwych warunków wykonywania swej działalności i korzystania z owoców swej pracy i talentu. \n6.    Reprezentacja różnych środowisk kreatywnych i innowacyjnych tj. twórców, naukowców, wydawców, producentów i przedsiębiorców z przemysłu kreatywnego i innowacyjnego – wobec instytucji państwa, samorządu, organizacji pozarządowych i osób fizycznych. \nSposoby i środki realizacji celów i zadań statutowych Stowarzyszenia są: \na.    współpraca z organami administracji państwowej i samorządowej, a w szczególności opiniowanie aktów prawnych dotyczących kultury, sfery mediów, edukacji i nauki; \nb.    współpraca z innymi organizacjami o zbieżnych celach; \nc.     współpraca z instytucjami Unii Europejskiej i organizacjami międzynarodowymi zajmującymi się podobna tematyką; \nd.    upowszechnianie informacji o charakterze i specyfice przemysłów kreatywnych i innowacyjnych, w tym działających w innych krajach, zwłaszcza będących członkami Unii Europejskiej; \ne.    upowszechnianie wiedzy o znaczeniu ochrony własności intelektualnej dla zapewnienia warunków rozwoju polskiej twórczości, kultury i nauki; \nf.    upowszechnianie wiedzy o wpływie przemysłów kreatywnych na życie codzienne poszczególnych obywateli, ich grup i społeczeństwa jako całości; \ng.    organizowanie i finansowanie działań promujących cele Stowarzyszenia, w tym badań naukowych, raportów i studiów sektorowych dotyczących przemysłów kreatywnych i innowacyjnych; \nh.    inspirowanie i koordynowanie współdziałania środowisk kreatywnych służącego realizacji celów statutowych Stowarzyszenia; \ni.    publikowanie materiałów o tematyce związanej z celami statutowymi Stowarzyszenia; \nj.    organizowanie i uczestniczenie w sympozjach, spotkaniach i seminariach w kraju i zagranicą, o tematyce zbliżonej do celów Stowarzyszenia; \nk.    promowanie polskiej twórczości i innowacyjności za granicą.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "15", "relevant_communication": "implementacje dyrektyw \nudział w konsultacjach społecznych", "financial_year_end_date": "01/12/2016", "lat": 52.2013028, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "stowarzyszenie", "person_in_charge_of_eu_relations": "Paula Rossa", "customers": "", "belgium_office_post_box": "", "position": "Konsultant prawny", "belgium_office_city": "", "head_office_phone": "(+4822)8405901"}