{"member_organisations": "http://jrseurope.org/serve?LID=778&L=EN", "identification_number": "792577324770-47", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Chaussée de Wavre 205", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "José Ignacio Garcîa Jiménez", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Justice, Home affairs, Human rights, Integration, Common European Asylum System.", "organisation_name": "Jesuit Refugee Service - Europe (JRS-E)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "613184", "registration_date": "05/12/2016", "website_address": "http://www.jrseurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "ECRE \nPICUM \nINTERNATIONAL dETENTION cOALITION \nEPC \nEPAM", "head_office_post_code": "1050", "goals__remit": "JRS-E is part of the Jesuit Refugee Service, a worldwide non-governmental organization currently present in over 50 countries. JRS-E mandate is to accompany, serve and advocate with and for the rights of refugees and forcibly displaced people. Through its daily work, JRS-E aims to protect and improve the recognition of the fundamental rights of forced migrants. JRS-E strives to raise public awareness in order to foster an inclusive society for this group. JRS-E is an AISBL created in 1994, based in Brussels, whose main activities are: coordination and support to 19 national JRS offices and contact persons in Europe; policy work based on the analysis of the relevant policies and legislation; direct advocacy towards the relevant stakeholders at the EU level; strategic planning; communication and media. JRS-E analyses, gives input and reacts to developments in the EU legislation that can impact on the protection needs and fundamental rights of refugees, asylum seekers and the forcibly displaced. To fulfil its mandate, JRS-E attends regularly conferences and meeting in the European Parliament, meets regularly with MEPs, in particular with members of the LIBE committee, and keeps contacts with the relevant directorates general and units of the European Commission, in particular within DG Home. JRS-E coordinates and implements projects with national JRS offices and other NGO partners, about EU member states legal practices and conditions for asylum seekers and forced migrants in the EU, including on issues such as administrative detention, forced migrant’s destitution and externalization of asylum and border management.", "industry_forums": "", "head_office_phone": "(+32)25540220", "level_of_interest": "European", "relevant_communication": "JRS-E regularly coordinates and undertakes several EU and privately funded projects in collaboration with its 19 country offices. These projects generally result in the publication of an analytical report, with policy recommendations that are drawn from the conclusions of the research. The findings are often, but not only, disseminated during a final conference either at the national or the EU level. In addition, JRS-E also frequently intervenes as an expert during seminars and conferences on ad hoc issues relating to forced migrants consistent with its mandate.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1119319", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Claudia Bonamini", "customers": "", "belgium_office_post_box": "", "position": "Policy and Advocacy officer"}