{"member_organisations": "200 members made up of Ministries of Local Government, National Associations, Individual Councils and Municipalities in 53 Commonwealth countries.", "identification_number": "793034324893-09", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, International co-operation and development, Youth, Justice and Fundamental Rights, Regional Policy, Climate Action", "head_office_address": "Commonwealth House 55-58 Pall Mall", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Gregory Munro", "industry_forums": "", "grants": "1010718", "inter_groups": "", "eu_initiatives": "CLGF focuses specifically on files and policies relating to local government and development. CLGF has a Framework Partnership Agreement  in place with EC DEVCO to work to implement the Communication on Local Authorities, is part of the Policy Forum for Development and involved with other initiatives including the GPDPE. CLGF is in receipt of grant funding from the EC for particular projects, notably under the Non State Actors and Local Government Thematic budget lines.", "level_of_interest": "global", "organisation_name": "COMMONWEALTH LOCAL GOVERNMENT FORUM (CLGF)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Lucy Slack", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/12/2016", "estimate_of_costs_absolute_amount": "454063", "website_address": "http://www.clgf.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "Platforma", "head_office_post_code": "SW1Y 5JH", "position": "Deputy Secretary-General", "financial_year_start_date": "01/04/2015", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "CLGF has a Framework Partnership Agreement with EC DEVCO, participates in forums and events and implements a range of projects with EC support", "financial_year_end_date": "01/03/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3006553", "legal_status": "COMPANY LIMITED BY GUARANTEE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CLGF works to promote and strengthen democratic local government across the Commonwealth and to encourage the exchange of best practice – through conferences and events, technical assistance projects and research.  \n \nWorking with national and local governments to support the development of democratic values and good local governance. As a Commonwealth organisation, CLGF draws on the influential network of the Commonwealth that provides a solid basis for its programmes and activities. As an associated organisation officially recognised by Commonwealth Heads of Government, CLGF is well-placed to influence policy development and lead on democracy and good governance at local level.", "belgium_office_city": "", "head_office_phone": "(+44)2077476441"}