{"member_organisations": "The following link provide information about RGI Members:  https://renewables-grid.eu/about/members.html", "identification_number": "793038613858-32", "fields_of_interest": "Energy, Environment, Climate Action", "head_office_address": "Krausenstraße, 8", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Antonella Battaglini", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1023657", "head_office_country": "Germany", "eu_initiatives": "Ongoing: \n \n- Provide input to the Energy Union. \n- Promote regulatory recognition of good practice (incl.compensation). \n- Supporting the implementation of best practices: \n  - Task force on underground cables \n  - Overview of avian data collected by TSOs \n  - Green corridors Project \n  - Marine European grid declaration  \n- Convene a conversation on Regional Operational Centers (ROCs). \n- Facilitating the development of a TYNDP Paris Agreement complaint scenario, in collaboration with ENTSO-E and the NGOs community. \n \n- TEN-E Regulation, its evaluation and implementation, incl. Development of the European Ten Year Network Development Plan by ENTSO-E and Process to identify Projects of Common Interest by the European Commission. \n \n- Legislative package \"Clean Energy for All Europeans\", in particular \"Regulation on the internal market for electricity\" (2016/0379), \"Proposal for a directive on the promotion of the use of energy from renewable sources (recast)\" (2016/0382), \"Proposal for a regulation on the governance of the Energy Union\" (2016/0375). \n-  \nClosed: \n- Development of the guidelines of streamlining environmental assessment procedures for energy infrastructure Projects of Common Interest. \n \n- Member of the Steering Group of the EC on the European Public Acceptance campaign for grids. \n \n- The Regulatory Fitness and Performance Programme (REFIT), specifically the Fitness Check of the EU nature legislation, the Birds Directive Directive 2009/147/EC and the Habitats Directive (Directive 92/43/EEC).", "organisation_name": "Renewables Grid Initiative e.V. (RGI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/06/2014", "website_address": "http://renewables-grid.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on electricity interconnection targets#E03412#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3412#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "N/A", "head_office_post_code": "10117", "goals__remit": "RGI was launched in July 2009 and sinche then has grown to 19 members across Europe, from Belgium (Elia), France (RTE), Germany (50Hertz, Amprion and TenneT), Ireland (EirGrid), Italy (Terna), the Netherlands (TenneT), Switzerland (Swissgrid) and Norway (Statnett), Spain (Red Eléctrica de España); and NGOs such as WWF International, BirdLife Europe, Germanwatch, Fundación Renovables, Legambiente, the Royal Society for the Protection of Birds (RSPB), Climate Action Network (CAN) Europe and Natuur&Milieu.  \n  \nRGI Mission \n“ RGI is a unique collaboration of NGOs and TSOs from across Europe. We promote transparent, environmentally sensitive grid development to enable further steady growth of renewable energy and the energy transition.” \n \nThe Mission Statement is translated into three long term achievment to which RGI will contribute: \n1) Full Clarity on the Need for Grids in the Electricity System to Integrate an Increasing share of RES \n2)Sharing and Implementation of Best Practice and Innovative Approaches \n3)Supportive Political, Policy and Regulatory Frame  \n \nThese long term achievemnets are operationalized via Strategic Objectives and supporting activities, respectively: \nSO1. RGI has developed a comprehensive narrative which resonates with and is supported by its own partners and other external stakeholders and is communicated to all relevant European and national Institution \nSO2. RGI supports initiatives to improve transparency, participation and nature protection during all grid implementation stages, thus leading to better projects and contributing to public support for the grid necessary for an increasingly renewables-based power system. \nSO3.  RGI builds public support and advocates for sustainable grid development with relevant EU and national legislative, regulatory and implementing institutions, and for supporting policies and good governance. \n \nThese goals are being worked upon via the different RGI work packages/activities, which build upon the commonly known RGI Roles:  \nOrganisational enablers \n• RGI provides the leading platform for cooperation between TSOs and NGOs; the secretariat facilitates the continued dialogue of all partners and fosters an atmosphere of trust and mutual understanding of the different but jointly reinforcing roles of RGI partners in society. \n• RGI helps to establish new TSO/NGO relationships to enable achievement of the strategic objectives. \n• RGI supports NGO fundraising activities and considers NGO needs in its own fundraising activities, to secure adequate and targeted NGO participation and contributions to achieving the strategic objectives. \n• The secretariat ensures that the added value for members of RGI is always clear by: \n  o transparently communicating the nature, purpose and      outcomes of the secretariat’s work. \n  o regularly reviewing RGI activities with its members. \n• RGI will focus on new members and partnerships including TSOs and NGOs and \nother grid-related actors in the energy community such as DSOs; this will allow RGI to broaden its stakeholder representation and intervention opportunities. \n  \nRenewables Grid Initiative e.V., is managing and legally representing the Renewables-Grid-Initiative (RGI) which was originally founded in 2009.   \n \nWe register in this database under section II BUT we do not consider ourselves a lobby organisation.", "industry_forums": "", "head_office_phone": "(+49)30767719450", "level_of_interest": "global", "relevant_communication": "N/A", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private non-profit making organisation", "person_in_charge_of_eu_relations": "Antina Sander", "customers": "", "belgium_office_post_box": "", "position": "Deputy Executive Director"}