{"member_organisations": "165 members, 140 member organisations. See the list here: http://www.eurochild.org/membership/members/", "identification_number": "79360311166-84", "fields_of_interest": "Economy, finance and the euro, Budget, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Public Health, Sport, Borders and Security, Communication", "head_office_address": "Hallepoortlaan 27", "full_time_equivalent_fte": "12", "person_with_legal_responsibility": "Jana Hainsworth", "industry_forums": "", "grants": "874711", "country_code": "be", "inter_groups": "Intergroup on children's rights (2014-2019)", "eu_initiatives": "As a European network we promote the mainstreaming of children’s rights and well-being across all policies in Europe. We are active in the field of social inclusion and social protection – in particular child poverty and social exclusion; the European economic and thematic governance and funding (Europe 2020; European Semester; European Structural and Investment Funds). We work on child protection policies and the promotion of quality alternative care for children and young people; family and parenting support services; investing in quality early years education and care; and promoting the participation of children in policy and decision making. We also follow developments on fundamental rights in the EU; education; youth; justice and health policies.", "level_of_interest": "European", "organisation_name": "Eurochild AISBL", "belgium_office_post_code": "", "number_of_persons_involved": "14", "person_in_charge_of_eu_relations": "Reka Tunyogi", "section": "III - Non-governmental organisations", "lon": "4.34184012837948", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HAINSWORTH#Jana, NANOU#Aikaterini , Steinsdottir#Tinna Ros, TUNYOGI#Réka Klára", "registration_date": "18/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurochild.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Eurochild is a member of several organisations and networks dealing with children's rights, social and poverty issues as well as an organisation bringing together international organisations based in Belgium. They are the: \n•Child Rights Action Group (CRAG) \n•Child Rights Connect \n•Conference of INGO of the Council of Europe \n•Europan Anti Poverty Network (EAPN) \n•European Expert Group on the transition from institutional to community based care \n•Fédération des Associations Internationales établies en Belgique (FAIB) \n•Social Platform \n \nOur strategic partners are: \n•Hope and Homes for Children \n•OAK Foundation \n \nIn its day to day work, Eurochild is closely cooperating with some other organisations, working in directly or indirectly in the areas of child rights, social affairs, poverty, etc. They include: \n•AGE Platform Europe \n• COFACE Families Europe \n•FEANTSA (European Federation of national organisations working with the homeless) \n•ECRE \n•ERGO Network for European Roma \n•EuroHealthNet \n•European Disability Forum \n•European Public Health Alliance \n• European Women's Lobby \n•European Youth Forum \n•PICUM \n•Plan International \n•Save the Children \n•SOS Children's Villages International \n•UNICEF  \n• ...", "head_office_post_code": "1060", "position": "Head of Advocacy", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "See on Eurochild's website: http://www.eurochild.org/", "financial_year_end_date": "01/12/2016", "lat": "50.8345049", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "1423639", "legal_status": "Non -for- profit international organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Eurochild is a network of organisations and individuals working in and across Europe to promote the rights and well-being of children and young people. Our vision is a society where children and young people grow up happy, healthy and confident and respected  as individuals in their own right. Our work is underpinned by the principles enshrined in the United Nations Convention on the Rights of the Child. Eurochild is funded by the EU Programme for Employment and Social Innovation. \n \nOur mission is to promote the rights and well-being of children and young people through: \n    * producing, developing and sharing information on policy and practice \n    * monitoring and influencing policy development at the European level \n    * developing interest groups and partnerships between members in European countries \n    * developing partnerships with other European associations that share common goals \n    * influencing and making recommendations to international institutions such as the European Commission, the European Parliament, the Council of Europe and the United Nations \n    * supporting and developing the capacity of members \n    * empowering children and young people to make their views heard", "belgium_office_city": "", "head_office_phone": "(+32)2 511 70 83"}