{"member_organisations": "http://www.womenworldplatform.com/en/partners", "identification_number": "793903730246-39", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights", "head_office_address": "C/ Muñoz Barrios 2, Pozuelo de Alarcón", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Leonor Tamayo Colomina", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Informe de Igualdad entre hombres y mujeres 2015. Compromiso Estratégico para la Igualdad entre mujeres y hombres 2016-2019.  \nComunicación de la Comisión de 5 de marzo de 2010. Un compromiso reforzado a favor de la igualdad entre mujeres y hombres.  \nUna Carta de la Mujer. [Ref. COM(2010)78]. \nPolítica Regional. Proyecto Declive demográfico, envejecimiento y transformación regional (DART). Conclusiones del Consejo de 7 de marzo de 2011 sobre Pacto Europeo por la Igualdad de Género (2011-2020). [DOUE: 2011/C 155/02].  \nConclusiones del Consejo de 26 de octubre de 2015.  \nPlan de Acción en materia de género 2016-2020. [Ref. 13201/15].  \nResolución de 3 de febrero de 2016, sobre la nueva estrategia para la igualdad de género y los derechos de las mujeres en Europa después de 2015. [Ref. P8_TA(2016)0042].  \nParlamento Europeo, Dirección General para Políticas Internas, Departamento de Políticas C. Derechos de los Ciudadanos y Asuntos Constitucionales:Diferencias en trabajo, cuidados y tiempo de ocio entre hombres y mujeres. Estudio a petición del Comité FEMM.[Ref. PE: 556.933], 2016.  \nEmpoderamiento de las Mujeres y su vínculo con el desarrollo sostenible. Análisis en profundidad. [Ref. PE: 556.927], 2016. Grupo PPE en el Parlamento Europeo, Comisión de Derechos de la Mujer e Igualdad de Género.  EIGE, Índice de Igualdad de Género – Conclusiones principales. 2014.  \nEurofound, Tiempo de trabajo y conciliación laboral-familiar en la perspectiva de trayectoria vital [en línea], Dublín, 2012.  \nEurostat, Sistema Europeo de Cuentas Nacionales y Regionales – ESA 2010 DOI: 10.2785/16644.", "organisation_name": "Women of the World Platform (WoW Platform)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "4500", "registration_date": "18/02/2018", "website_address": "http://www.womenworldplatform.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "http://www.womenworldplatform.com/en/partners", "head_office_post_code": "28223", "goals__remit": "Women of the World Global Platform es una iniciativa puesta en marcha por la organización española Profesionales por la Ética en colaboración con la belga Woman Attitude y la francesa Femina Europa, y formada por un creciente número de entidades de todo el mundo para ser la voz de las mujeres que hablan en términos de mujer. Women of the World tiene como misión evitar que desde las instituciones y organismos internacionales, o desde los gobiernos nacionales, se promulguen leyes o resoluciones que ignoren, anulen o desprecien la identidad femenina, el valor y la dignidad de la maternidad, o la dedicación prioritaria a la familia y devolverle a la mujer su verdadera y completa identidad, en complementariedad con el hombre, así como su papel como mujer en su familia, en la sociedad y en el mundo laboral.", "industry_forums": "", "head_office_phone": "(+34)667564590", "level_of_interest": "European, global, national", "relevant_communication": "Publicación de la 2ª Edición actualizada de nuestro Informe sobre Vientres de Alquiler, incorporando el pronunciamiento del Pleno del Parlamento Europeo el 30 de noviembre de 2015 en el Informe Anual sobre los \nDerechos Humanos y la Democracia en el mundo 2014 y la política de la UE en la materia.  \nEl informe fue distribuido durante la Cumbre Internacional de la Red Política por los Valores “Political Network for Values” (PNfV) celebrada en el Parlamento Europeo, Bruselas.  \n \n\"Manifiesto por un cambio social y productivo en femenino\", el cual afirma que la maternidad está hoy discriminada en occidente, algo que venimos diciendo desde hace mucho tiempo: que las mujeres son \ndiscriminadas en el trabajo por ser madres o querer serlo, no por ser mujeres y que la incorporación masiva de la mujer al mundo laboral se ha hecho ignorando su feminidad y dando la espalda a las etapas profesionales que la maternidad va dibujando en su vida. \nEl Manifiesto fue suscrito por 54 entidades de 23 países y firmado por 13 políticos y 31 líderes sociales. \nEl manifiesto fue presentado durante la CSW61 en Naciones Unidas, NYC.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4780", "legal_status": "Asociación Civil con CIF: 609490", "person_in_charge_of_eu_relations": "Maria Luisa Peña Gallo", "customers": "", "belgium_office_post_box": "", "position": "Secretaria"}