{"member_organisations": "", "identification_number": "794115231322-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Banking and financial services, Migration and asylum", "head_office_address": "Sichovykh Striltsiv Street 21 Office 501", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Oleh Denysov", "industry_forums": "", "grants": "", "country_code": "ua", "inter_groups": "", "eu_initiatives": "1.    Multiannual framework for the European Union Agency for Fundamental Rights for 2018-2022 (2017/2702(RSP). \n \n2.    Resolution on the Ukrainian prisoners in Russia and the situation in Crimea (2017/2596(RSP). \n \n3.    Situation of women human rights defenders and their support by the EU (2018/2531(RSP). \n \n4.    EU priorities for the UN Human Rights Council session in 2018 (2018/2603(RSP). \n \n5.    Resolution on the need to establish a European values instrument to support civil society organizations which promote fundamental values within the European Union at local and national level (2018/2619 (RSP). \n \n6.    Report from the Commission to the European Parliament, the Council and the European Economic and Social Committee on the implementation of the Commission Recommendation of 11 June 2013 on common principles for injunctive and compensatory collective redress mechanisms in the Member States concerning violations of rights granted under Union law (2013/396/EU). \n \n7.    Equal Treatment Directive. \n \n8.    We follow all relevant EU initiatives, policies and legislative files that are related to issues of freedom of religion and belief, the rights religious communities, the state of fundamental rights and values, as well as other affiliated socio-economic matters.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Public Organization \"Public Advocacy\" (NGO Public Advocacy)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Oleh Denysov", "section": "III - Non-governmental organisations", "lon": "30.5047831", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DENYSOV#Oleh, SMYK#Roman", "registration_date": "24/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.protiktor.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kyiv", "membership": "", "head_office_post_code": "04053", "position": "Head of organization", "financial_year_start_date": "01/01/2017", "head_office_country": "Ukraine", "number_of_ep_accredited_persons": "2", "relevant_communication": "During 2018, NGO “Public Advocacy” so far has participated in a number of events at the European Parliament: “Christmas after Deash: Hope for Christians in the Middle East” hosted by MEP Maijana Petir and \"Ukraine in the Independence time: The Orthodox Kyiv Patriarchate face to a changing society\" hosted by MEPs Jan Olbrycht and Gyorgy Holvenyi, as well as in numerous events at the 37-th regular sessions of the United Nations Human Rights Council. \n \nMoreover, at the same regular session of the UN HRC written statements were submitted on the violations of rights in Ukraine and Israel (1. http://undocs.org/en/A/HRC/37/NGO/33 ;  \n2. http://undocs.org/en/A/HRC/37/NGO/61 ;  \n3. http://undocs.org/en/A/HRC/37/NGO/40 ;  \n4. http://undocs.org/en/A/HRC/37/NGO/39 ).  \n \nOn top of that, NGO “Public Advocacy” regularly participates at the OSCE Supplementary Human Dimension Meeting (1. https://www.osce.org/pc/196246?download=true ;  \n2. https://www.osce.org/odihr/188076?download=true ; 3. https://www.osce.org/ru/odihr/268206?download=true ;  \n4. https://www.osce.org/ru/odihr/341606?download=true ). \n \nPersonal meetings were held with high-level European officials: Her Excellency Deputy Secretary General of Council of Europe, Gabriella Battaini-Dragoni (http://spzh.news/en/news/48229-council-of-europe-will-consider-all-cases-of-discrimination-against-believers-of-the-uoc ) and His Excellency Council of Europe Commissioner for Human Rights Nils Muižnieks (https://spzh.news/en/news/48179-high-commissioner-to-consider-violations-of-the-uoc-believers-rights) . \n  \nNGO Public Advocacy published its comprehensive report on the violations against the religious communities of the Ukrainian Orthodox Church during the period of 2014-2016: https://www.protiktor.com/app/download/6756821863/Ukraine+Orthodox+Report+2016.pdf?t=1524050898 .", "financial_year_end_date": "01/12/2017", "lat": "50.4557352", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "70000", "legal_status": "Public Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Who We Are \nNGO «Public Advocacy» is a non-governmental organization in special consultative status with the United Nations Economic and Social Council. We seek to form Human Rights Advocacy Network as an association of human rights defenders, non-governmental organizations, lawyers, journalists, public figures, experts and other stakeholders from over the world to promote religious freedom, protect the rights of Christian communities as well as advocate fundamental Christian values on the whole. \n \nOur commitment to human rights promotion and advocacy is facilitated by the possession of special consultative status with the UN ECOSOC that entitles us to actively participate in the operations of the UN Human Rights Council using the whole range of available bodies and mechanisms. \n \nWe also operate at other strategic international venues that have assumed the responsibility to ensure human rights protection and the rule of law worldwide. By engaging with such organizations as the Organization of Security and Cooperation, the European Parliament, the Council of Europe, we strive to ensure that the rights and interests of religious communities are not ignored but rather shape the decision-making policy around the world. \n \nWhat We Do    \nUnderstanding the importance of catholicity and conciliarity for the common good worldwide, NGO “Public Advocacy” functions on the principles of human rights network. By virtue of our legal expertise, we monitor the observance of the rights of Orthodox Christian communities both in the EU and in other regions of the world. \n \nOur experts provide advisory opinions, prepare and submit appeals, complaints, and reports in terms of human rights violations to the UN, the EU, as well as other international human rights bodies and mechanisms with a view to bettering the position of religious organizations and individual believers. \n \nIt is the advantage of NGO “Public Advocacy” that national legal protection and lobbying activities are strengthened by the involvement of international human rights mechanisms, accompanied by mass media coverage. \n \nTo draw the attention of the international community to the facts of rights violations of the faithful, including the encroachments on the freedom to profess Christian values, we engage with specialized international bodies and mechanisms whose mandate is to protect human rights and ensure stability and peace throughout the world. \n \nBy making both oral and written statements, as well as holding parallel events at the OSCE, the United Nations, the European Parliament, etc., we strive to make a difference where religious freedom and fundamental Christian values are endangered.", "belgium_office_city": "", "head_office_phone": "(+38044)3793068"}