{"member_organisations": "", "identification_number": "794282310517-54", "fields_of_interest": "Energy, Environment, Research and innovation, Climate Action", "head_office_address": "rue de la science, 23", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Oliver Rapf", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "258081", "head_office_country": "Belgium", "eu_initiatives": "BPIE focuses on ensuring the implementation of the EU Energy Performance of Buildings Directive (EPBD) and the Energy Efficiency Directive (EED), as well as the financing and delivery of energy efficiency retrofits to existing buildings. In order to do so, BPIE works together with policy makers to support evidence-based impactful policy making by providing data and knowledge through its Data Hub and through several reports. BPIE analyzed for instance the renovation strategies Member States had to submit according to article 4 of the EED, and wrote a report gathering recommendations for Member States and policy-makers at the EU level. \nBPIE has also been part of winning consortia for the Seventh Framework Programme for research and technological development (FP7) and the Intelligent Energy Europe programme (IEE) of the EU. BPIE is involved, in 2018, in the following EU projects: \n•HRE (Heat Roadmap Europe)-(2016-2019) \nThe project will enable new policies as well as prepare the ground for new investments by creating more certainty in relation to the changes that are required. The project is covering 14 member states accounting for 85 to 90 % of the heating and cooling energy demand in the EU.   \n•EmBuild-Empower public authorities to establish a long-term strategy for mobilizing investment in the energy efficient renovation of the building stock (2016-2018). With exploring and demonstrating the pioneer role of the public sector, this project aims to lead the way to an energy efficient building stock. \n•ExcEED - European Energy Efficient building district Database: from data to information to knowledge (2016-2019). ExcEED has the overall objective to create a European self-sustainable and dynamic database for measured and qualitative data on beyond the state of the art buildings and districts. \n•EUCalc - EU Calculator: trade-offs and pathways towards sustainable and low-carbon EU Societies (2016-2019).The EUCalc project will deliver an urgently needed comprehensive framework for research, business, and public sector decision makers which identifies and enables an appraisal of synergies and trade-offs of feasible European decarbonisation pathways. \n•iBRoad – Individual Building Renovation Roadmap (2017-2020).iBROAD aims to empower consumers and support them in taking informed decision concerning building renovation, based on their Individual Building Renovation Roadmaps. At the same time, this approach is expected to empower home-owners with knowledge and experience of deep renovation, to provide energy auditors with a practical tool and to provide public authorities with real-life examples of residential deep renovation. \nBefore 2018, BPIE supported the realization of other projects, such as: \n•ZEBRA 2020-Putting a spotlight on the soar of low-energy buildings in Europe (2014-2016) \nThe project will monitor the market uptake of low-energy buildings across Europe and thereby generate data and evidence for policy evaluation and optimisation.  \n•EASEE-Envelope approach to improve sustainability and energy efficiency in existing multi-storey multi-owner residential buildings (2012-2017). This FP7 project aims at developing a new holistic approach to energy efficient envelope retrofitting of multi-storey and multi-owner buildings built before 1975.  \n•CommONEnergy-Converting EU shopping malls into energy efficiency lighthouses (2013-2017). During the next four years, researchers and industry partners will be teaming-up to look for solutions and strategies to transform shopping malls into energy efficient architectures and systems. The solutions will be submitted to a real-life test, on three specific demonstration cases in Italy, Norway and Spain.", "organisation_name": "Buildings Performance Institute Europe (BPIE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "351566", "section": "IV - Think tanks, research and academic institutions", "source": "DG GROW, DG ENER, EU Parliament", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BEAN#Frances, FABBRI#Mariangiola, RAPF#Oliver", "estimate_of_costs_absolute_amount": "", "registration_date": "25/01/2013", "website_address": "http://www.bpie.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "goals__remit": "The Buildings Performance Institute Europe (BPIE) is a not-for-profit think tank with a focus on independent analysis and knowledge dissemination, supporting evidence-based policy making in the field of energy performance in buildings. \nA centre of expertise on all aspects of energy efficiency, renewable energy and energy performance of European buildings, the Institute focuses on policy analysis and advice and shares knowledge through studies, policy briefs, presentations and events. BPIE is also involved as a partner in several EU projects. \nBPIE's goal is to make a sustainable and low carbon built environment a reality in Europe. BPIE supports a multifaceted approach to achieve efficiency improvements and to integrate renewable energy in buildings. The focus of work is on ensuring the effective implementation of the 2010 EU Energy Performance of Buildings Directive (EPBD) and the 2012 Energy Efficiency Directive (EED); as well as the financing and delivery of energy efficiency retrofits to existing buildings. Best practice approaches are also promoted to improve the energy performance of buildings in different Member States.", "industry_forums": "", "head_office_phone": "(+32)2 789 30 00", "level_of_interest": "European", "relevant_communication": "BPIE is involved in many projects and studies to ensure effective implementation of relevant EU Directives influencing national energy performance and efficiency strategies in the construction sector. Our projects focus mainly on key challenges linked to efficient policy implementation. In line with our mission and objectives, our work concentrates on the following areas: \n- New buildings \n- Renovating the EU building stock \n- Supporting policies and instruments \n- Buildings data \nIn terms of communication activities, BPIE mainly disseminates news and information about its own publications, projects and events through its website (http://bpie.eu/) and social media channels, namely Facebook, Twitter and LinkedIn pages. From time to time, BPIE organises events to present its studies results and to discuss topics related to the field. These events target a variety of stakeholders, such as policy makers, industry, researchers, NGOs and consultants. \nBPIE has produced many reports since 2010, independently or teaming up with other key stakeholders. Our reports focus on topics such as renovation strategies, energy performance certificates, fuel poverty, nearly-Zero-Energy Buildings and others. They are all available freely on the reports section of the website bpie.eu.  \nSince 2010, BPIE has also focused on the implementation of existing EU Directives in selected countries such as Romania, Poland, Bulgaria and Germany. Taking a country-specific approach allows solutions to be better tailored to the national conditions and therefore be easier implemented. BPIE focuses on catalysing change and drive market transformation in the buildings sector by providing technical advice and work with partners in respective Member States to achieve policy progress. Documenting and sharing success stories from these countries is also important.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "1541132", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Oliver Rapf", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}