{"member_organisations": "European-International Chamber of Commerce / NL \nGerman-Iraqi Chamber of Commerce and Trade / GER \nGerman-Syrian Chamber of Commerce and Trade / GER \nErbil Chamber of Commerce and Industry / IRAQ \nBaghdad Chamber of Commerce / IRAQ \nAl-Khuld study center / Jordan \nRegiona Network for Social Responsibilty / Qatar \nFederation of Iraqi Businessmen / IRAQ \nAssociation of Iraqi Businessmen / Jordan \nChess Federation / UAE", "identification_number": "794463926629-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Single market, Research and innovation, External Relations, Public Health, Food Safety, Communication, Banking and financial services", "head_office_address": "Burgermeester Eisenlaan 325", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Majid Al Mawla", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "1. EU efforts and projects to re-establish/re-build structures and economies in zones/countries of war, terror, turmoils, epedemies and catastrophies. \n \n2. EU principles to develop modern economies under ecological and social aspects.", "organisation_name": "International Union of Economists and Managers in the EU (UAEMEU)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AL-MAWLA#Majid Khalil Hussein, KHATIB#Ghassan, WIENBREYER#Charsten", "estimate_of_costs_absolute_amount": "9000", "registration_date": "05/04/2017", "website_address": "http://www.uaemeu.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "398 _ 2280AJ", "head_office_city": "The Hague", "membership": "United Nations Global Compact \nBusiness Council of Germany e.V.", "head_office_post_code": "2282MZ", "goals__remit": "The main target and goal of the Union is to provide and establish professional bridges and relations between the countries from the European Union and beyond. We are aiming for economical partnerships and relations focussing on social responsibilities through special programs, conferences, events, meetings and trainings.", "industry_forums": "", "head_office_phone": "(+31)707371383", "level_of_interest": "global", "relevant_communication": "The International Union of Economists and Managers in the EU has a number of activities, which are addressing the objectives and policies of the European Union and its institutions, in particular the Commission’s CSR strategy. Some of these activities include:  \n- Holding  economic conferences that include economic dignitaries persons  from around the world (e.g. CoverTech conferences in 2015 and 2016, planning an European Summit for Export and  Investment in 2018) \n- Supporting the humanitarian institutions in Europe and help them to establish relations with humanitarian institutions counterparts from outside Europe to unite their efforts in serving the humanitarian issues in the world \n- Holding and supporting economic exhibitions \n- Holding scientific seminars and meetings in order to serve and develop the economic field in Europe and abroad \n- Supporting Humanitarian activities in different countries and initiatives of social responsibility (e.g. Refaato Worldbank program) \n- Encouraging economists and businessmen to trade between their countries and the countries of the European Union because they have high positions in their countries (e.g. through the UAEMEU ambassador program) \n- Setting up free workshops and training for low income holders in Europe and abroad \n- Annual recognition of the administrative, economic, cultural, social responsible personalities, whose work has made an impact in their societies.  \n- Strengthening relations between European economic institutions and abroad through participation in exhibitions and economic activities in Europe and in the Arabic  Gulf region and some other countries", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "9000", "legal_status": "registered organisation", "person_in_charge_of_eu_relations": "Majid Al Mawla", "customers": "", "belgium_office_post_box": "", "position": "President of the Union"}