{"member_organisations": "", "identification_number": "794534028030-53", "fields_of_interest": "Competition, Energy, Business and Industry, Environment, Trans-European Networks", "head_office_address": "Via Edison 4/6", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Michele Bottari", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Tutte le iniziative volte a favorire l'economia circolare, in particolare il cosiddetto pacchetto \"economia circolare\" , ovvero le quattro proposte di modifica delle direttive sui rifiuti a partire dalla direttiva 2008/98/Ce e quindi le direttive \"speciali\" in materia di rifiuti di imballaggio (1994/62/Ce), discariche (1999/31/Ce), Raee (2012/19/Ue), veicoli fuori uso (2000/53/Ce) e rifiuti di pile e accumulatori (2006/66/Ce). \n \nVogliamo portare le istanze degli operatori del settore degli scarti e dei rifiuti, aziende con una dotazione tecnologica e di capitale di tutto rispetto.", "organisation_name": "Riusa.eu, il portale dell'economia circolare (riusa.eu)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "18/08/2017", "website_address": "http://www.riusa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Verona", "membership": "Associazione ANCO \nhttp://www.ass-anco.it/", "head_office_post_code": "37136", "goals__remit": "Riusa.eu nasce con l'obiettivo di mettere in rete tutti gli operatori del riuso. \nLa parola agli operatori del settore \n \nSiamo le piccole e medie aziende che da decenni si occupano di scarti, rottami e rifiuti. Un esercito di ex rigattieri, rottamai, smaltitori, riciclatori, oggi aziende con una dotazione tecnologica e di capitale di tutto rispetto. \n \nCi hanno sempre trattati come aziende di seconda categoria, così come di seconda categoria erano i materiali che da sempre abbiamo prodotto. Hanno lasciato che una concorrenza selvaggia distruggesse interi settori. Ci hanno sempre considerati al limite della legalità, tartassandoci con leggi borboniche e sommergendoci di burocrazia. Eravamo i modelli della sobrietà, del recupero, del risparmio energetico, tutta roba anti-economica, anti-sociale, buona forse per il libri delle elementari, ma contraria al mantra dell'economia lineare, \"estrai-produci-consuma-getta\". \n \nPoi, nell'arco di pochi anni, le cose hanno cominciato a girare, il pianeta ora soffre, si riscalda, s'inaridisce, conosce l'esaurimento dei giacimenti, e scopriamo improvvisamente che avevamo ragione noi. Ora i politici, i marketing-men, i lobbisti, i designer scoprono l'economia circolare, e pretendono di insegnare, a noi e al resto del mondo, come si fa. Nascono scuole di pensiero, corsi di formazione, facoltà universitarie, politiche economiche, campagne legislative che si ispirano all'economia circolare, ma a nessuno passa per la testa di far partecipare noi, che l'economia circolare la facevamo quando ancora si chiamava buonsenso, o essere-moralmente-contrari-allo spreco. \nNon ci stiamo: ora la parola passa a noi. Siamo una rete, ci possiamo organizzare. Possiamo far sentire la nostra voce, far valere la nostra esperienza, quella di chi si sporca le mani (letteralmente, non metaforicamente) con i problemi concreti legati all'economia circolare. Le nostre idee non sono solo scritte sulla carta o sul display di un tablet all'ultimo grido, sono sorrette dai milioni di tonnellate che ogni anno passano per i nostri impianti, le nostre macchine, i nostri mezzi di trasporto. Senza proclami. \n \nDa adesso, quando si parlerà di economia circolare, ai tavoli dove si decide il futuro, insieme e prima dei politici, dei marketing-men, dei lobbisti delle multinazionali, dei designer, deve esserci il nostro posto, quello degli operatori del settore degli scarti e dei rifiuti. Altrimenti saranno, come sempre, parole al vento, non potranno trovare applicazione concreta e dureranno lo spazio di un comunicato stampa. \n \nAziende, associazioni, operatori pubblici, singoli cittadini hanno da oggi uno strumento tecnologico, riusa.eu, per farsi conoscere e mettere in condivisione le proprie competenze, i propri impianti, strumenti, tecnologie: tutto quanto possa prolungare la vita delle nostre risorse e rendere la nostra economia più circolare, ovvero indipendente, resiliente e produttiva. \n \nLa nostra informazione è rivolta a tutti gli utilizzatori di prodotti, che così hanno la possibilità di trovare il collocamento più conveniente per i propri rifiuti, sia dal punto di vista economico, sia da quello ecologico, energetico, ambientale. \n \nLo scopo di riusa.eu è mettere in rete tutti gli operatori del riuso: aziende, associazioni, enti pubblici, singoli cittadini. Uno strumento per conoscere, farsi conoscere e condividere competenze, impianti, strumenti, tecnologie. Tutti hanno la possibilità di trovare il collocamento più conveniente per i propri rifiuti, dal punto di vista economico, ecologico, energetico, ambientale. Per prolungare la vita delle nostre risorse e rendere la nostra economia più indipendente, resiliente e produttiva.", "industry_forums": "", "head_office_phone": "(+39)581144", "level_of_interest": "national", "relevant_communication": "Consultare il sito web http://www.riusa.eu/, in particolare in relazione alle iniziative seguenti: \nhttp://www.riusa.eu/it/notizie/2017-economia-circolare-alimentari-3.html \nhttp://www.riusa.eu/it/notizie/2017-economia-circolare-alimentari-1.html \nhttp://www.riusa.eu/it/notizie/2017-cina-larve-rifiuti-alimentari.html \nhttp://www.riusa.eu/it/notizie/2016-ev-battery.html \nhttp://www.riusa.eu/it/notizie/2017-co2-riciclo.html", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "nessuno", "person_in_charge_of_eu_relations": "Michele Bottari", "customers": "", "belgium_office_post_box": "", "position": "Coordinatore"}