{"member_organisations": "", "identification_number": "794687614143-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Business and Industry, Taxation, Regional Policy, Research and innovation", "head_office_address": "Via Ampère, 61/a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Paolo Anselmo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "entrepreneurship, sme's access to finance, investors rules and regulation, risk capital", "organisation_name": "Associazione IBAN (IBAN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/08/2014", "website_address": "http://www.iban.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "BAE Association", "head_office_post_code": "20131", "goals__remit": "IBAN is the Italian National Association focused on the development and the growth of the Business Angels phenomena in Italy. \nIBAN, a non-profit making association under the Italian law, has the aim to introduce in Italy the business angels - BA experience and to develop a national platform of BAN - Business Angels Network. \nIBAN's members are territorial BAN’s, investors clubs, business angels and professionals in matching investors (formal and informal) with entrepreneurs, authorities and institutions. Also some individual business angels are engaged in IBAN activities. \nThere are examples of public sector, private sector and “not profit” organisations. \nIn addition, IBAN has links with the Italian Venture Capital Association (AIFI) and local and national associations of entrepreneurs; together with AIFI (http://www.aifi.it/EnHome.asp), IBAN filled an important gap in the Italian world of venture capital. \nIBAN’s expertise include: \n•    Increasing the sources of financing for unlisted SME and start-ups. \n•    Scouting and helping the financing of start-ups and SMEs (investment readiness). \n•    Recruiting BA and facilitate the setting up of BA networks and clubs (ready to invest). \n•    Organizing investments forum (national and international) between investors and companies searching for capital with the aim to set up cross border investments. \n•    Organizing Business Angels Academy training events. \n•    Stimulating the exchange of experience among business angels networks and encouraging \"best practices\". \n \nThanks to the professional skills of IBAN member’s, a few more relevant capabilities are concerning: \n    Searching for funds: institutions specialised in business creation, institutions specialised in fund raising, entrepreneurs (project of business creation), searching for funds, entrepreneurs (start-ups and SME) searching for funds. \n    Willing to invest: investors, business angels, investment funds, specialised departments of banks, companies willing to buy shares in other companies to reach a synergy, lawyers, chartered accountants, consulting and technology due diligence companies, notaries intervening on behalf of their clients.", "industry_forums": "", "head_office_phone": "(+39)0230516049", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "not for profit association", "person_in_charge_of_eu_relations": "Paolo Anselmo", "customers": "", "belgium_office_post_box": "", "position": "President"}