{"member_organisations": "", "identification_number": "794609522676-78", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "Sokolgradska 86", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Iva Jovovic", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "20000", "head_office_country": "Croatia", "eu_initiatives": "The aim of the association is to improve the quality of life of vulnerable and sick persons , the protection of human health , disease prevention and social exclusion and improving the provision of social and health care . The association exclusively and directly follows the goals that are general use and of  humanitarian character.", "organisation_name": "Life Quality Improvement Organisation FLIGHT (FLIGHT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "Joint Action", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "150000", "registration_date": "13/07/2016", "website_address": "http://www.udruga-let.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "-established a Croatian Harm Reduction Network BENEFIT \n-participates in EU Civil Society on HIV/AIDS \n-participates in the work of the Platform 112 (Croatia) \n-is a member of the Coalition of NGOs in Health Care (KUZ ) from its very inception, Iva Jovović was a member of the Board of Directors KUZ in its first mandate \n-signed with the Company SUPPORT a joint declaration on partnership to work together to improve the activities of the NGO sector and the quality of work in providing support. \n-is a member of AIDS Action Europe since its inception . Iva Jovovic was a member of the Board of Directors in its mandate 2009th to 2011 \n-a member of the Eurasian Harm Reduction Network brings together organizations that implement harm reduction programs in the EU and Central Asia \n-a member of the International Committee on the Rights of Sex Workers in Europe ( ICRs ) , which operates in the area of developing programs and services and the protection of human rights of sex workers \n-supports Correlation Network – European Network Social Inclusion & Health – whose main goal is to increase the quality of life of marginalized and excluded groups and individuals \n-European Network to reduce vulnerability to health", "head_office_post_code": "10000", "goals__remit": "FLIGHT is a nonprofit organization that seeks to improve the quality of life of vulnerable groups in Croatian society, drawing up and implementing public health programs and providing social services based on the needs of its users.", "industry_forums": "", "head_office_phone": "(+385)15803726", "level_of_interest": "European, national", "relevant_communication": "The list of our activities includes the implementation of harm reduction programs , the development of health and social programs , working with young people , providing support and care for the sick and vulnerable groups , etc. \n \nFLIGHT participates at EU Civil Society Forum on HIV/AIDS, hepatitis and TB.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "150000", "legal_status": "association", "person_in_charge_of_eu_relations": "Iva Jovovic", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}