{"member_organisations": "", "identification_number": "794999211151-56", "fields_of_interest": "Business and Industry, Public Health", "head_office_address": "rue de Charonne, 47", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Dominique LEGOUGE", "industry_forums": "", "grants": "316000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Founder member of the association EHPPA \nLead procurer of the PCP RELIEF \nPartner of the UE project inDemand \nAHA reference site", "level_of_interest": "European, national, regional/local", "organisation_name": "Groupement d'Intéret Public - Réseau des Acheteurs Hospitaliers (RESAH)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Louis POTEL", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3776931", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/05/2013", "estimate_of_costs_absolute_amount": "", "website_address": "https://resah.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "Fédération Internationale Hospitalière (IHF) \nAssociation des Hôpitaux d'Europe (HOPE) \nEuropean Health Public Procurement Association (EHPPA) \nAssociation des Acheteurs et approvisionneurs de produits de santé (ASSIAPS)", "head_office_post_code": "75011", "position": "Project Manager – International Affairs & innovation Advisor", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.8533697", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "12235000", "legal_status": "Non-profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le groupement d’intérêt public Resah a pour objet d’appuyer la recherche de performance des acteurs du secteur sanitaire, médico-social et social grâce à la mutualisation et la professionnalisation des achats et de la logistique qui leur est associée.  \n \nSes activités sont organisées autour de 2 grands pôles : \n \nUNE CENTRALE D’ACHAT \n \n - Accessible à tous les pouvoirs adjudicateurs intervenants dans le secteur sanitaire, médico-social ou social dont le siège est situé en France ou dans un autre Etat membre de l’Union européenne ; \n - Proposant la mise à disposition de plus de 3500 accords-cadres ou marchés de fournitures, services ou travaux, conclus avec 600 fournisseurs (dont 40% de PME) et relevant de 10 grandes filières d’achat ; \n - Diffusant des solutions dont le niveau de performance est régulièrement évalué dans le cadre de benchmarks ; \n - Assurant un suivi permanent de la satisfaction de ses bénéficiaires grâce à l’existence d’un département de l’offre chargé de la gestion des mises à disposition des contrats et du suivi qualité ; \n - Adhérant à un réseau européen de centrales d’achat publiques spécialisées dans le secteur sanitaire et médico-social (European Health Public Procurement Alliance) facilitant l’identification et l’évaluation de l’innovation ainsi que l’échange de bonnes pratiques en matière de mutualisation des achats. \n  \n \nUN CENTRE DE RESSOURCES ET D’EXPERTISE \n \n - Permettant d’apporter un appui aux pouvoirs adjudicateurs du secteur sanitaire, médico-social et social dans leur recherche de performance grâce à la mobilisation de leviers d’action en matière d’achat, autres que celui de la simple massification des besoins ; \n - Proposant un accompagnement à la transformation des organisations « achat-logistique », ainsi qu’à la conception et à  la mise en œuvre de plans d’action générateurs de gains ; \n - Développant des solutions informatiques interopérables, en partenariat notamment avec le GIP MIPIH, permettant de renforcer l’efficience des systèmes d’information achat ; \n - Disposant d’un catalogue de formations, élaboré pour partie en partenariat avec l’ESCP Europe, visant à renforcer et à développer de façon continue la compétence des équipes en charge de la fonction achat-logistique. \n  \n \nLe RESAH coordonne également le projet européen HAPPI (Healthy Ageing - Public Procurement of Innovations, www.happi-project.eu) et est partenaires des projets  \n- INNOCAT (www.sustainable-catering.eu) \n- INSPIRE (www.inspirecampus.eu) \n- PROEIPAHA (http://www.proeipaha.eu/) \n- RELIEF en tant que lead procurer du PCP. \n- inDemand", "belgium_office_city": "", "head_office_phone": "(+33)155785453"}