{"member_organisations": "Many University of Nottingham employees are members of ARMA \nhttps://www.arma.ac.uk/ \n \n...and of the University and College Union (UCU) \nhttps://www.ucu.org.uk/ \n \nWe have a large and diverse alumni community \nhttps://www.nottingham.ac.uk/alumni/alumni.aspx", "identification_number": "795108125772-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "University Park", "full_time_equivalent_fte": "7,25", "person_with_legal_responsibility": "Ryan Keyworth", "inter_groups": "", "financial_year_start_date": "01/08/2016", "grants": "18842350", "head_office_country": "United Kingdom", "eu_initiatives": "The university of Nottingham is actively engaged in numerous projects funded under Horizon 2020. We are also involved in Erasmus+ projects and a variety of other projects such as under the Education, Justice and Environment directorates. \n \nThe University is also a holder of the EU 'HR Excellence in Research Award', sharing as we do the EU’s goals in supporting the international career development of researchers. \n \nAlso: \n \nEuropean Research Area \nInnovation Union \nEducation and Training 2020 strategy and HE modernisation agenda \nResearch and Innovation initiatives including Horizon 2020 \nErasmus+ \nEU Health Programme 2014-2020 \nEuropean Structural & Investment Funds \nEuropean Structural Fund for Innovation \nKey Enabling Technologies \nOpen Science \nResearch and innovation in energy \n \n \n \n \nNottingham has branch campuses in Malaysia and China.", "organisation_name": "The University of Nottingham (UNOTT)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2017", "website_address": "http://www.nottingham.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Nottingham", "membership": "We are a member of Universitas 21 \nhttp://www.universitas21.com/ \n \nA member of Russell Group \nhttp://russellgroup.ac.uk/", "head_office_post_code": "NG7 2RD", "goals__remit": "Our Global Strategy 2020 sets out goals and actions that target areas of challenge while laying the foundations for on-going success into the future. Informed by analysis, reflection and broad engagement we have determined we need to consolidate and enhance our position as a world-leading University and: \n•Strengthen and enrich our core activities of Education and Research \n•Address the changing expectations of our students \n•Target investment in research strengths \n•Focus on enhancing quality \n•Continue to differentiate The University of Nottingham on the basis of an outstanding student experience and our distinct approach to internationalisation", "industry_forums": "", "head_office_phone": "(+44)1159515151", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Impact: The Nottingham Campaign is the University's biggest ever fundraising initiative, and aims to raise £200 million in philanthropic support by 2017. This will fund a range of transformational projects: from student-focused programmes like scholarships, Nottingham Potential and Cascade; to innovative research into major health issues like cancer and dementia. \n \nWe also plan to engage 1,000 volunteers by creating a wide variety of opportunities for alumni, staff and friends to give their time and help us achieve our vision for the future.  \n \nCorporate Marketing responsibilities include: \n \n    Managing the University's corporate identity within brand guidelines \n    Planning and delivery of integrated marketing communications activity, including printed and digital materials \n    Campaign planning \n    Research promotion \n    Development (fundraising) marketing", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "775000550", "legal_status": "Royal Charter Company", "person_in_charge_of_eu_relations": "Jill Burton", "customers": "", "belgium_office_post_box": "", "position": "Senior Research Finance Manager"}