{"member_organisations": "", "identification_number": "795282630249-60", "fields_of_interest": "Culture, Education and training, Youth, Communication", "head_office_address": "Fredrikinkatu 23 D 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Laura Serkosalo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "9086", "head_office_country": "Finland", "eu_initiatives": "EACEA Creative Europe programs and the planning of the next program period.", "organisation_name": "Nuoren Voiman Liitto (NVL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/02/2018", "website_address": "http://nuorenvoimanliitto.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "", "head_office_post_code": "00120", "goals__remit": "Founded in 1921, Nuoren Voiman Liitto (NVL) is one of the oldest and most active non-profit literature organizations in Finland. The association focuses its attention on three areas in particular: (1) supporting creative writing and encouraging ambitious writers of all ages in their craft; (2) organizing literary events such as the Poetry Jam and Prosak clubs and the annual Runokuu (Poetry Moon) festival; and (3) publishing the already centenary literary magazine Nuori Voima and its biannual supplement, Kritiikki. \n \nNuoren Voiman Liitto is an expert organization and perpetual forerunner in the field of Finnish literature, and a household name to cultural enthusiasts and luminaries across several generations. In terms of cultural policy, the NVL endeavors always to increase opportunities for unique experiences among audiences passionate about literature, to reinforce the status and standing of writers, to make more people aware of experimental, marginal and cross-disciplinary literature and to develop interaction between authors and readers. \n \nThe NVL’s expertise and cultural open-mindedness are well known throughout Finland, and have been acknowledged on an international level on many occasions. In addition to its close ties to a substantial number of Finnish and Nordic cultural associations, the NVL also maintains highly productive relationships with numerous European movers and shakers. Nuori Voima has been a partner magazine of online culture network Eurozine for years, and continues to contribute translated Finnish literary theory and essays to its archives for all the world to read. The NVL is also instrumental in maintaining Lyrikline.org, an international poetry portal with a unique emphasis on multilingual translation and audio material – samples of the authors themselves reading their own work is provided whenever possible; the site features upwards of ten Finnish poets and counting. \n \nEven more substantially, Nuoren Voiman Liitto maintains an artists’ residency in the city of Sysmä in southern Finland. The residency, Villa Sarkia, was originally built to serve as a local bank manager’s home in the early 1900s. It is available to writers and translators from all over the world with an urge to develop their technical and professional skills in a tranquil environment. In the three years of its operation and maintenance by the NVL, Villa Sarkia has housed more than a dozen poets, authors and translators from across the globe. \n \nThe last few years have seen a surge in the international connections and projects of Nuoren Voiman Liitto, and the future also holds great promise for the ever evolving organization. Every year more than 20,000 people participate in the many clubs, events, festivals and publications of Nuoren Voiman Liitto, which are mostly financed by the Finnish Ministry of Education and Culture and some independent foundations. The NVL’s emphasis is on contemporary, experimental and less widely known literature, which is why the organization can safely be considered one of the most influential advocates of modern culture in all of Finland.", "industry_forums": "", "head_office_phone": "(+358)9628966", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "9586", "legal_status": "Association", "person_in_charge_of_eu_relations": "Laura Serkosalo", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}