{"member_organisations": "https://www.hotrec.eu/about-us/our-members/", "identification_number": "7955861942-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Competition, Consumers, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Rue Dautzenberg 36/38", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Christian de Barrin", "inter_groups": "Intergroup on Tourism", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Food labelling Regulation, Food hygiene inspections, Food waste, Alcohol, Fire Safety, Hotel classification, Quality, Online Distribution, Standardisation, Accessibility, VAT, Copyright, Package travel, Qualifications and Skills Passport, Working time, Maternity leave, Seasonal workers, Free movement of workers, Free movement of citizens, Employment package, Youth employment package, EURES, Quality of traineeships, Discrimination beyond the workplace, EU platform to combat undeclared work, Health and Safety at work, Tourism, TOURISMlink, Charter for sustainable and responsible tourism, etc.", "organisation_name": "HOTREC, Hotels, Restaurants & Cafés in Europe (HOTREC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DE BARRIN#Christian, HORTA FERREIRA DE FRANÇA MACHADO#Ana Marta, WARAVKA#Alexis", "estimate_of_costs_absolute_amount": "800000", "registration_date": "08/01/2009", "website_address": "http://www.hotrec.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C#EU VAT Forum#E02845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2845#Not a member#C#Subgroup on administrative cooperation between Member States and Businesses in the field of VAT fraud, cooperative compliance and e-Commerce#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Member#C#European Alcohol and Health Forum#E02224#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2224#Member#C#EU Platform on Food Losses and Food Waste#E03421#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3421#Member#C#Sub-group to support EU activites on measurements of food waste#Sub-group to support EU activities to facilitate food donation#Stakeholder expert group to support the application of the Package Travel and Linked Travel Arrangements Directive (2015/2302)#E03617#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3617#Member#C#Committee of Experts on Posting of Workers#E02274#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2274#Member#C#European Platform Undeclared Work#X03428#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3428#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "NET, UNWTO, CUP, Food alliance", "head_office_post_code": "1050", "goals__remit": "HOTREC represents the hotel, restaurant and café industry at European level. The sector counts in total around 1.8 million businesses, being 99,5% small and medium sized enterprises (92% are micro enterprises, i.e. employing less than 10 people). These businesses make up some 62% of value added. The industry provides some 10 million jobs in the EU alone. HOTREC brings together 41 national associations representing the interest of this industry in 29 different European countries. \n \nHOTREC représente le secteur CHR (cafés, hôtels, restaurants) au niveau Européen. Le secteur compte 1,8 millions d’entreprises, dont presque 99,5% des micro-entreprises employant moins de dix personnes. Les micros et petites entreprises (moins de 10 employés) dans l’industrie CHR réalisent 62% de la valeur ajoutée. Le secteur pourvoit 9,5 millions d’emplois uniquement dans l’UE. HOTREC réunit  43 associations nationales représentant les intérêts des professionnels dans 30 pays européens.", "industry_forums": "European Tourism", "head_office_phone": "(+32)5047845", "level_of_interest": "European", "relevant_communication": "European Parliament elections - the hospitality sector unveils its Manifesto with 16 priorities to boost growth and jobs ahead; HOTREC Annual reports, Benchmarks of Fair Practices in Online Distribution, HOTREC and UEAPME position on the Council’s partial general approach of the text of Chapter IV of the proposal for a Data Protection Regulation, HOTREC position vis-à-vis the emerging shadow hospitality economy in Europe, Policy Paper on the \"sharing\" Economy - \"Levelling the playing field\"; Position Paper on late-night entertainment, Visa Package – HOTREC’s position,HOTREC’s position on the European Parliament’s plenary vote on the proposal for a Data Protection Regulation", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Christian de Barrin", "customers": "", "belgium_office_post_box": "", "position": "CEO"}