{"member_organisations": "www.sernauto.es", "identification_number": "795662615695-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Transport, Climate Action", "head_office_address": "Castélló, 120- 1ª Pl", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Jose Vicente Portilla Gonzalez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "10221", "head_office_country": "Spain", "eu_initiatives": "Áreas de interés: Medio Ambiente, Empleo y Seguridad Social, Política Industrial, Energía, I+D+i, Fiscalidad, Comercio Exterior, Competitividad industrial, Formación, Comunicación y Relaciones Institucionales.", "organisation_name": "Asociación Española de fabricantes de Equipos y Componentes para Automoción (SERNAUTO)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "PORTILLA GONZALEZ#Jose Vicente, SORIA GARCÍA-RAMOS#María Luisa", "estimate_of_costs_absolute_amount": "", "registration_date": "21/01/2015", "website_address": "http://www.sernauto.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "SERNAUTO es miembro de CEOE (Confederación Española de Organización Empresarial); de CLEPA (Asociación Europea de Proveedores de Automoción); de ERTRAC (European Road Transport Automotive Research Council) como coordinador de la plataforma tecnológica española de automoción y de EGVIA (European Green Vehicle Iniciative Association)", "head_office_post_code": "28006", "goals__remit": "La Asociación Española de Equipos y Componentes para Automoción, fundada en 1967, reúne más del 85% de la facturación del sector a través de sus empresas asociadas. \nSERNAUTO representa los intereses de sus miembros y del sector ante la Administración Pública y otras entidades públicas y privadas. \nSERNAUTO es el punto de referencia del sector de componentes y el interlocutor de las administraciones nacionales y consultas europeas para el debate y definición de las estrategias de política industrial. \nSERNAUTO está presente en numerosos organismos de decisión nacionales (CEOE, Asociación Española para la Calidad, Consejo Superior de Tráfico, etc.) como internacionales, donde destaca su participación en CLEPA, Asociación Europea de proveedores de Automoción.", "industry_forums": "", "head_office_phone": "(+34)915621041", "level_of_interest": "national", "relevant_communication": "Elaboración de la Agenda Estratégica Componentes 2020 con el objetivo principal de exponer la contribución del sector de equipos y componentes para automoción al conjunto de la economía española y europea, hacer patentes los retos que afronta y proponer iniciativas que faciliten su desarrollo en los próximos años. \n \nPublicación y presentación pública de la Agenda Estratégica Componentes 2020. \n \nElaboración, junto con ANFAC y KPMG de la Agenda Sectorial de la Industria de Automoción, que ha sido incluida en el marco estratégico de la España Industrial del Ministerio de Economía, Industria y Competitividad.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial sin ánimo de lucro", "person_in_charge_of_eu_relations": "Maria Luisa Soria García-Ramos", "customers": "", "belgium_office_post_box": "", "position": "Directora de Relaciones Institucionales e Innovacion"}