{"member_organisations": "http://www.asvis.it/aderire/", "identification_number": "795983621293-47", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "C/O Fondazione Unipolis - via Farini 17", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pierluigi Stefanini", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "At the international level, ASviS is: \n- an Associated Partner of the European Sustainable Development Network (ESDN), the informal network of institutional entities, associations and experts that have been working on sustainable development policies and strategies since 2003; \n- a member of SDG Watch Europe, an EU-level, cross-sectoral CSO alliance of NGOs focusing on development, environment, social, human rights and other sectors; \n- part of the United Nations Partnerships for SDGs platform, which provides global engagement for multi-stakeholder partnerships and voluntary commitments from all stakeholders devoted to support the implementation of the SDGs; \n- a member of Europe Ambition 2030, a civil society coalition launched by ASviS and other international organizations with the aim of revising EU governance and policies in the light of the SDGs so as to turn them into the basis for all EU actions. \nAt national level, ASviS: \nis part of Global Compact Network Italia and Sustainable Development Solutions Network Italia. The former is a Foundation whose mission is to apply the UN’s Global Compact to the Italian context, whereas the latter is part of the UN Sustainable Development Solutions Network coordinated by J. Sachs and responds to the UN’s call for cooperation in promoting sustainable development and the 2030 Agenda in Italy. \nClosely collaborates with the Italian network of universities for sustainable development (Rete delle università per lo sviluppo sostenibile, Rus), a network established by the Conference of Italian University Rectors. The Rus works to spread best practices of sustainability, both within and beyond Universities, by acting as a forum to share competencies and experiences so as to increase the positive environmental, social and economic impacts of actions put in place by universities. The network currently comprises over 50 Italian universities.", "level_of_interest": "national", "organisation_name": "Alleanza Italiana per lo Sviluppo Sostenibile (ASviS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Enrico Giovannini", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.asvis.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00185", "position": "Chairman", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "ASviS organizes and promotes the Sustainable Development Festival, that saw events on the 2030 Agenda spread across all national territory from May 22nd to June 7th. \nIn the field of sustainable development education, the Alliance designed an e-learning course on the 2030 Agenda for schools and teachers, organized and initiated the ASviS-Miur contest for schools on the SDGs, and contributed to the launch of three university Master’s degrees. \nASviS developed statistical tools to monitor Italy’s pace of implementation of the SDGs and an analytical model to evaluate the impact of various policies. Results can be read by accessing the Alliance’s new database; \nThe Alliance saw Italian municipalities commit to sustainability through an “Agenda for sustainable urban development”, co-drafted by ASviS and Urban@it, the National center for urban policy studies. \nAs for the business sector, during the Festival event which took place in Milan on June 1st, “Business and finance 2030: the engine of sustainable development”, the representatives of a number of Italian entrepreneurial and financial associations signed a joint declaration (promoted by ASviS) to foster innovation for sustainable development. \nOn September 28th, the Alliance presented its 2017 Report, detailing Italy’s position vis à vis the SDGs and illustrating, through innovative statistical and analytical tools, concrete policy proposals to enhance the population’s quality of life, reduce inequalities and protect the environment, as well as assessing the impact of suggested policies up to 2030.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Italian Alliance for Sustainable Development (ASviS) was established on February 3rd, 2016, upon the initiative of the Unipolis Foundation and the University of Rome “Tor Vergata”. Its aim is to raise the awareness of the Italian society, economic stakeholders and institutions about the importance of the 2030 Agenda for Sustainable Development, and to mobilize them in order to pursue the SDGs. \nThe Alliance already brings together over 180 of the most important civil society institutions and networks, such as: associations representing social partners (businesses, trade unions and third sector associations); networks of civil society associations pursuing specific Goals (health, education, employment, environment quality, gender equality, etc.); associations of local public administrations; public and private universities and research centres; associations of stakeholders working in the fields of culture and information; foundations and networks of foundations; Italian organizations that are members of international networks dealing with the SDGs. \nThe Italian Alliance for Sustainable Development’s mission is to raise the awareness of the Italian society, economic stakeholders and institutions on the importance of the Global Agenda for sustainable development, bringing together actors who already deal with specific aspects related to the SDGs, in order to: favour the development of a culture of sustainability at all levels, reorienting production and consumption models to that end; analyse the implications and opportunities of the sustainable development Agenda for Italy; contribute to the definition of an Italian strategy for the implementation of the SDGs (also employing analytical and forecasting tools to help define policies for sustainable development) and to the establishment of a monitoring system to track the progress of Italy in attaining the SDGs. \nThe Alliance activities are carried out thanks to the financial and in-kind contributions provided by its members. \nThe Alliance also carries out its activities through the work of the Secretariat and a number of ad hoc working groups. The latter rely on the expertise of over 300 professionals from ASviS’s member organizations and serve as forums for the discussion of specific issues related to the SDGs, the elaboration of policy/project proposals and the exchange of best practices.", "belgium_office_city": "", "head_office_phone": "(+39)3387627596"}