{"member_organisations": "Access Sweden, Sweden \n    Accessible Portugal, Portugal \n    Agència Catalana de Turisme, Spain \n    ANLH asbl., Belgium \n    Barcelona Turisme, Spain \n    COIN Soc. Coop. Sociale Integrata, Italy \n    Deutscher Blinden- und Sehbehindertenverband e.V. (DBSV) \n    INTER vzw., Belgium \n    EWORX S.A., Greece \n    Fundacion ONCE, Spain \n    IVOR AMBROSE Technical Services, Greece \n    PREDIF (Plataforma Representativa Estatal de Dicapacitados Fisicos), Spain \n    Red Estable, Spain \n    Tourisme et Handicaps, France \n    Tursab - The Association of Turkish Travel Agencies, Turkey \n    Universal Access, Ireland \n    V4A - Village for All, Italy \n    Work Research Centre, Ireland \n \nENAT has signed MoUs with the following national tourism authorities: \n- Turismo de Portugal  \n- Failte Ireland.", "identification_number": "7964210133-55", "fields_of_interest": "Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport", "head_office_address": "Fleur d' Oranger bte. 213, 37. Woluwe Saint-Pierre", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Anna Grazia Laura", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "99932", "head_office_country": "Belgium", "eu_initiatives": "Sustainable Growth, Tourism, Competition, SMEs, Employment, Justice, Equal Rights, Health, ICT, Research and Technology, Maritime, Transport, European Communication Networks, Regional Development, Urban development, Cohesion, Europe Aid, Education and Training, Heritage, Culture, Arts, Creative Europe, Third Sector activities.", "organisation_name": "European Network for Accessible Tourism - ENAT asbl (ENAT)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/07/2008", "website_address": "http://www.accessibletourism.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://www.accessibletourism.org/?i=enat.en.who_we_are", "head_office_post_code": "1150", "goals__remit": "The purpose of ENAT is to promote the development of accessible tourism as a means of promoting greater social inclusion, at an international level. \n \nThe purpose of association is to coordinate the actions which support the tourist activities of its members; to keep them informed of any subject concerning accessible tourism in its technical, economic, social, legal and cultural aspects; and to disseminate to the wider community information concerning accessible tourism. \n \nENAT began in 2006 as a project, supported by the European Commission. In 2008 it was registered in Belgium as a non-profit association with a Board of 11 international Directors.  \n \nWe aim to help make European tourism destinations, products and services accessible to all. We bring together all actors and stakeholders in the tourism sector – private, public and NGOs – to share experiences, learn from each other and collaborate in joint projects and partnerships. \n \nWe support tourism enterprises and public organisations by encouraging the development and spread of good policies and practices. We raise awareness, carry out research and provide expertise on accessibility issues for the tourism sector. \n \nWe are a platform for all those who support accessibility in tourism, and a strong representative voice in Europe towards national institutions and organisations whose actions have a direct influence on the tourism sector. \n \nENAT has National Contact Points in most of the EU Member States. ENAT started as a European Network, but we now have members from many countries around the world sharing in our activities and collaborating with our European members.  \n \nENAT has signed a Memorandum of Understanding with, inter alia, the UN World Tourism Organisation and the Spanish Fundación ONCE to develop projects and initiaves which support accessible tourism worldwide.  \n \nWe have our sights clearly set on the path ahead and on the ultimate destination: accessible tourism for all. \n \nFurther information is available at: www.accessibletourism.org", "industry_forums": "", "head_office_phone": "(+0032)2 772 1895", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "EU Studies for the European Commission and European Parliament in relation to accessible tourism and the problems of transportation and travel for people with disabilities and PRMs. \nConferences on accessible tourism for EU partners and stakeholders. \nSupporting National Tourism Organisations through advice and consultancy on accessible tourism development. \nEU Lifelong Learning: Vocational Education and Training projects, e.g. www.t-guide.eu and www.accesstraining.eu \nLiaison with European and international organsitions and associate bodies: UNWTO, OITS-ISTO, EASPD. \nERASMUS+ projects on Vocational and Educational Training.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "109507", "legal_status": "Non Profit Organisation", "person_in_charge_of_eu_relations": "Ivor Ambrose", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}