{"member_organisations": "Il partenariato del GAL Alto Bellunese è il risultato di un percorso di aggregazione iniziato nel 1995 - anno di costituzione dell’Associazione nell’ambito del programma di iniziativa comunitaria Leader II (1994-1999) -, che si è andato consolidando e allargando nel corso delle successive programmazioni dello sviluppo rurale, da Leader+ (2000-2006) all’Asse 4 Leader del Programma di sviluppo rurale per il Veneto (2007-2013). \nLe modalità di adesione all’associazione GAL Alto Bellunese sono disciplinate dall’articolo 6 dello Statuto: \n“Oltre i soci fondatori possono essere soci dell’Associazione altri soggetti che rappresentino gli interessi di gruppi di soggetti privati e di comunità locali organizzate in forma pubblica, i cui apporti siano considerati funzionali al perseguimento dello scopo sociale. L’ammissione di nuovi soci è deliberata dall’Assemblea, previa domanda degli aspiranti, ed è condizionata al versamento della quota di associazione stabilita dall’Assemblea. \nDei sedici Soci attuali , tutti Partner eleggibili ai fini della Misura 19 del PSR del Veneto 2014-2020, undici sono i soci fondatori e altri cinque si sono aggregati successivamente: in particolare, Provincia di Belluno e Confagricoltura di Belluno sono stati ammessi a decorrere dal 1° gennaio 2008, con delibera dell’Assemblea dei Soci n. 5 del 18.12.2007; Consorzio dei comuni del bacino imbrifero montano del Piave (BIM Piave), Confederazione italiana agricoltori (CIA) di Belluno sono stati ammessi, a decorrere dal 1° gennaio 2015, con delibera dell’Assemblea dei Soci n. 6 del 25.09.2014 e la Camera di Commercio Industria e Artigianato di Treviso e Belluno è stata ammessa a decorrere dal 1° gennaio 2017 con delibera dell'Assemblea dei Soci n. 10 del 22.12.2016. \nI sedici Soci del GAL Alto Bellunese rappresentano i diversi interessi socio-economici del territorio, sia pubblici che privati, a garanzia di quel carattere integrato e multisettoriale in cui consiste il valore aggiunto del cosiddetto “approccio Leader” . \nLa componente pubblica è rappresentata da otto soci: la Provincia di Belluno, le cinque Unioni montane dell’Alto Bellunese, il BIM Piave e la CCIAA. \nA seguito della riforma degli enti locali, avvenuta con la legge 07.04.2014, n. 56, recante “Disposizioni sulle città metropolitane, sulle province, sulle unioni e fusioni di comuni”, alla Provincia di Belluno, in qualità di provincia italiana “con territorio interamente montano e confinante con Paesi stranieri”, spetta la funzione fondamentale di “cura dello sviluppo strategico del territorio” (articolo 1, comma 86, lett. a): pertanto, la sua presenza nella compagine associativa in entrambi i due GAL che operano nel territorio bellunese, è garanzia di riconduzione delle strategie di sviluppo locale “Leader” a una visione strategica unitaria a livello provinciale. \nI comuni sono tradizionalmente rappresentati dalle cinque Unioni montane socie del GAL: esse, come prevede la legge regionale del Veneto 28.09.2012, n. 40, sono unioni di comuni costituite in territorio montano, cioè “enti locali costituiti da due o più comuni per l’esercizio associato di funzioni o servizi di loro competenza”, ai sensi dell’art. 1, comma 4 della citata legge 07.04.2014, n. 56. \nA sua volta, il BIM Piave è un consorzio obbligatorio tra i comuni della provincia di Belluno e ha lo scopo statutario, coerente con le finalità del GAL, di “perseguire lo sviluppo equilibrato dei Comuni consorziati nel contesto del progresso economico e sociale delle popolazioni ivi insediate”.La CCIAA (Camera di Commercio Industria, Artigianato ed Agricoltura di Treviso e Belluno) è un ente  autonomo funzionale di diritto pubblico che svolge nella circoscrizione territoriale di competenza funzioni di interesse generale per il sistema delle imprese, curandone lo sviluppo nell'ambito delle economie locali.  \nI soci di natura privata sono otto, di cui sette espressione delle parti economiche e sociali e un organismo che rappresenta la società civile. \nIn particolare, sono rappresentati nel GAL Alto Bellunese tutti i settori produttivi, attraverso le rispettive associazioni di categoria dell’agricoltura (Coldiretti, Confagricoltura e CIA), dell’industria (Confindustria) e dell’artigianato (Appia CNA e Confartigianato), nonché del commercio, dei servizi e del turismo (Confcommercio). \nLa componente privata, espressione della società civile, è rappresentata dalla Magnifica Comunità di Cadore, ente morale con personalità giuridica pubblica, ma non annoverato nell’elenco delle pubbliche amministrazioni predisposto annualmente dall’ISTAT, ai sensi dell’art. 1, comma 3 della legge 31.12.2009, n. 196 e ss.mm. La sua inclusione nella componente privata, espressione della società civile, è dovuta al significato socio-culturale dell’ente il quale, sin dal 1875, “conserva e promuove l’unità spirituale e culturale dell’area”, come si legge nell’atto fondativo.", "identification_number": "796858724038-77", "fields_of_interest": "Agriculture, Culture, International co-operation and development", "head_office_address": "Palazzo Pellegrini via Padre Marino", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Flaminio Da Deppo", "industry_forums": "", "grants": "610877", "inter_groups": "", "eu_initiatives": "Il GAL Alto Bellunese gestisce il Programma di Sviluppo Locale, finanziato dal fondo FEASR nell'ambito della misura 19 del Programma di Sviluppo Rurale della Regione del Veneto, per l'area dell'Alto Bellunese. \nGestisce inoltre il CLLD Dolomiti Live (GAL transfrontaliero) nell'ambito dell'asse 4 del  programma Interreg V Italia- Austria (finanziato con fondi FESR), in partenariato con il GAL RMO di Lienz e con la Comunità Comprensoriale Val Pusteria", "level_of_interest": "regional/local", "organisation_name": "Associazione Alto Bellunese (GAL Alto Bellunese)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Flaminio Da Deppo", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.galaltobellunese.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "Lozzo di Cadore", "membership": "CLLD transfrontaliero DolomitiLIve", "head_office_post_code": "", "position": "Presidente", "financial_year_start_date": "01/01/2015", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "695677", "legal_status": "associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Associazione Gruppo di Azione Locale Alto è un’associazione riconosciuta, iscritta al numero 452 del Registro regionale delle persone giuridiche di diritto privato della Regione del Veneto \nL’oggetto sociale del GAL Alto Bellunese è indicato dall’art. 3 dello Statuto: \n“L’Associazione non ha fini di lucro e ha per scopo generale quello di concorrere alla promozione dello sviluppo sostenibile del territorio in cui opera”. \nIn particolare, essa promuove lo sviluppo locale di tipo partecipativo, ai sensi degli artt. 32, 33, 34 e 35 del regolamento (UE) n. 1303/2013 del Parlamento europeo e del Consiglio, mediante l’elaborazione e l’attuazione di una strategia di sviluppo territoriale denominata “Sviluppo locale Leader”, ai sensi degli artt. 42, 43 e 44 del regolamento (UE) n. 1305/2013 del Parlamento europeo e del Consiglio del 17 dicembre 2013, sul sostegno allo sviluppo rurale da parte del Fondo europeo agricolo per lo sviluppo rurale (FEASR). \nSempre l’art. 3 dello Statuto dispone:  \n“L’Associazione persegue inoltre le seguenti finalità con operatività limitata al territorio di competenza e comunque nell’ambito della Regione Veneto, a esclusione delle attività legate alla cooperazione transfrontaliera che possono essere svolte in via eccezionale e occasionale al di fuori del territorio regionale: \n1.    partecipa alle iniziative dell’Unione europea, dello Stato e della Regione Veneto in materia di sviluppo rurale; \n2.    promuove e coordina progetti di cooperazione transfrontaliera, transnazionale e interterritoriale; \n3.    gestisce sovvenzioni derivanti da programmi ed iniziative dell’Unione europea, dello Stato Italiano e della Regione Veneto; \n4.    promuove l’identità culturale; \n5.    fornisce assistenza tecnica allo sviluppo rurale; \n6.    cura la formazione professionale degli operatori locali, pubblici e privati; \n7.    promuove il turismo rurale, incentivando le attività turistiche nelle aree rurali attraverso l’attivazione di interventi a carattere infrastrutturale e lo sviluppo di servizi finalizzati a promuovere, potenziare e migliorare sul piano qualitativo l’offerta turistica nelle aree rurali, progetti intesi a incentivare le attività e i servizi turistici nelle aree rurali e a sostenere la diversificazione delle attività agricole e promuovere il ruolo multifunzionale dell’impresa agricola; \n8.    valorizza la produzione, trasformazione e commercializzazione di prodotti locali; \n9.    s’impegna per il coordinamento delle risorse culturali, artistiche, architettoniche, pittoriche del territorio e promuove e coordina investimenti finalizzati alla conservazione e valorizzazione di aspetti e componenti del patrimonio culturale delle aree rurali, con specifico riferimento alla conservazione delle valenze di natura funzionale unitamente a quelle di interesse storico, artistico, paesaggistico, architettonico o culturale; \n10.    promuove il miglioramento della qualità della vita nel territorio di sua competenza, intervenendo nei vari settori anche con un sostegno di carattere economico, in ossequio alle normative regionali, statali e dell’Unione europea; promuove, coordina e gestisce progetti integrati d’area di carattere ambientale, soprattutto con riferimento alle aree naturali protette e della rete Natura 2000; promuove e attua progetti intesi a favorire la conservazione e la valorizzazione delle aree agricole e forestali ad elevato valore naturalistico e la biodiversità ad esse collegata; promuove ed attua progetti intesi a rafforzare e valorizzare il contributo delle attività agricole e forestali all’attenuazione del cambiamento climatico e al miglioramento della qualità dell’aria”.", "belgium_office_city": "", "head_office_phone": "(+39)0435409903"}