{"member_organisations": "", "identification_number": "797339619005-67", "fields_of_interest": "Culture and media", "head_office_address": "Koning Albert II-laan 20 bus 21", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Joris Sels", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Belangrijkste activiteit: toezicht regelgeving op het gebied van media en omroep \n \nBelangrijkste EU-initiatieven: deelname aan fora zoals ERGA en EPRA \n \nEU-beleid: opvolgen van EU-regelgeving inzake media en omroep  \n \nWetgevingsdossier: opvolgen van Europese regelgeving die aan de basis ligt van het Vlaams mediadecreet", "organisation_name": "Administratie Vlaamse Regulator voor de Media (VRM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/09/2015", "website_address": "http://www.vlaamseregulatormedia.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "EPRA \nERGA", "head_office_post_code": "1000", "goals__remit": "De Vlaamse Regulator voor de Media houdt toezicht op de Vlaamse mediaregelgeving.", "industry_forums": "", "head_office_phone": "(+32)25534504", "level_of_interest": "European, national, regional/local", "relevant_communication": "Beleidsuitvoering: \n \ntoezicht regelgeving op het gebied van media en omroep \n \nDe VRM bestaat uit 2 kamers. \n \nDe algemene kamer heeft volgende taken: \n1.het toezicht op de naleving en de sanctionering van inbreuken op de wettelijke bepalingen; \n2.het uitreiken, wijzigen, schorsen en intrekken van de zendvergunningen; \n3.het toekennen, schorsen of intrekken van de vergunning voor het aanbieden van een etheromroepnetwerk; \n4.het geven en intrekken van de toestemming aan dienstenverdelers om omroepprogramma's door te geven; \n5.het ontvangen van de verschillende soorten kennisgevingen die gericht zijn aan de Vlaamse Regulator voor de Media, zoals vermeld in het Mediadecreet; \n6.het bepalen van de relevante markten en de geografische omvang ervan voor producten en diensten in de sector van de elektronische communicatienetwerken en het analyseren van deze markten om te bepalen of ze daadwerkelijk concurrerend zijn; \n7.het identificeren van ondernemingen die een aanmerkelijke marktmacht hebben en indien nodig opleggen van één of meer verplichtingen; \n8.het in kaart brengen van de concentraties in de Vlaamse mediasector; \n9.het toezicht op de naleving van de beheersovereenkomst met de Vlaamse Gemeenschap door de openbare omroep, en het jaarlijks rapporteren hierover aan de Vlaamse Regering; \n10.het uitvoeren van bijzondere opdrachten die, indien nodig, door de Vlaamse Regering aan de algemene kamer worden toevertrouwd, voor zover die verband houden met de hoger vermelde taken. \n \nDe kamer voor onpartijdigheid en bescherming van minderjarigen doet uitspraak over geschillen die gerezen zijn naar aanleiding van het uitzenden van programma's die de lichamelijke, geestelijke of zedelijke ontwikkeling van minderjarigen ernstig zouden kunnen aantasten, van programma's die aansporen tot haat op grond van ras, geslacht, godsdienst of nationaliteit of van programma's waarin discriminatie voorkomt tussen verschillende ideologische of filosofische strekkingen. \n \nPublic relations en communicatie:  deelname aan overleg op Europees niveau via EPRA en ERGA", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2595000", "legal_status": "Agentschap Vlaamse overheid", "person_in_charge_of_eu_relations": "Dirk Peereman", "customers": "", "belgium_office_post_box": "", "position": "adviseur"}