{"member_organisations": "http://www.ale.li/index.php?id=7&N=0&L=1", "identification_number": "797774323720-66", "fields_of_interest": "General and Institutional Affairs, Education and training, Employment and Social Affairs, Environment, Trans-European Networks, Transport, Climate Action", "head_office_address": "Paseo de las Delicias Nº 20 3ª Planta", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Juan Jesús García Fraile", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Desarrollo legislativo comunitario del Cuarto Paquete Ferroviario \n \nRevisión Directiva 2007/59/CE sobre la  certificación de los maquinistas de locomotoras y trenes en el sistema ferroviario de la comunidad.", "level_of_interest": "European", "organisation_name": "Autonome Lokomotivführer - Gewerkschaften Europa (ALE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Juan Jesús García Fraile", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ale.li", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on the technical pillar of the 4th Railway Package#E03430#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3430#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "ALE está afiliado a la Confederación Europea de Sindicatos Independientes, CESI", "head_office_post_code": "28045", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Ninguno", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ALE defiende un desarrollo armonizado del ferrocarril en Europa y exige para ello el establecimiento de unas reglas claras que garanticen la viabilidad futura del ferrocarril, el empleo de sus trabajadores y las condiciones en que desarrollan su actividad, así como que el transporte ferroviario se realice de forma segura. \n \nPara conseguirlo, ALE focalizará sus actuaciones en las siguientes materias: \n \n    Formación: es imprescindible ampliar el nivel de conocimientos y definir con mayor precisión los contenidos y procesos formativos para garantizar la profesionalidad de los nuevos maquinistas que se incorporen a la actividad de la conducción ferroviaria, incrementando los procedimientos de supervisión y control de su aplicación en toda la Unión Europea. \n \n    Seguridad: se debe incrementar la capacidad de la Agencia Ferroviaria Europea en la materia y potenciar la creación de las Agencias Estatales de Seguridad Ferroviaria, garantizando que las mismas gocen de independencia respecto de los poderes públicos y administradores de infraestructuras. \n \n    Condiciones laborales: la existencia de un mercado global de transporte ferroviario debe venir acompañada necesariamente de una armonización de las condiciones sociales, laborales y económicas de los maquinistas en unos niveles acordes con la alta responsabilidad que exige su profesión e impida la práctica del dumping salarial y social y la deslocalización de actividades. \n \n    Diálogo social: ALE es la organización representativa mayoritaria de los maquinistas europeos. La normativa comunitaria en materia ferroviaria, desde un punto de vista profesional, afecta prácticamente en exclusiva a los maquinistas, por lo que es imprescindible que las instituciones comunitarias establezcan una interlocución directa con los legítimos representantes de los maquinistas. ALE considera fundamental su reconocimiento como interlocutor en el diálogo social sectorial del ferrocarril. \n \n    Interlocución con otros agentes sociales: ALE considera prioritario el establecimiento de cauces de diálogo con las organizaciones representativas de las empresas en el ámbito europeo, de manera análoga a la existente en la práctica totalidad de los estados entre las organizaciones empresariales y sus sindicatos miembros en el plano nacional. Asimismo, considera importante establecer cauces de colaboración con otras organizaciones sindicales de ámbito internacional para la defensa de los intereses de los trabajadores.", "belgium_office_city": "", "head_office_phone": "(+34)918250100"}