{"member_organisations": "", "identification_number": "798293431471-80", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Single market, Regional Policy, Trans-European Networks, Digital economy and society, Climate Action, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Cetatea Histria no. 2, ap. 40", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dan Ion Oprea", "industry_forums": "", "grants": "", "inter_groups": "7th Environment Action Plan; Long Term Unemployment; European Skills/Competencies, Qualifications and Occupations", "eu_initiatives": "European Commission strategy: Relations with non-EU countries - European Neighbourhood Policy", "level_of_interest": "global", "organisation_name": "Dan Ion G Oprea Authorized Professional (ODIG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dan Ion Oprea", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.odig.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "https://ccib.ro/", "head_office_post_code": "062079", "position": "Investment Consultant", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "EU regional and urban development: Education and training; Employment and labour market; Enlargement of the EU: regions in candidate and potential candidate countries; Social inclusion", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Authorized Professional", "procurement": "", "customers": "Ministry of Labour and Social Justice", "belgium_office_post_box": "", "goals__remit": "My authorized professional freelance develops over business and management consultancy field, as encoded to RO NACE 7022. Since 1999, the year of establishment, I had the opportunity to provide high quality engineering, education/tuition and economic services with both Romanian and foreign partners. Along the years, my positions were Compagnie Internationale ďEdition de Logiciels, , Salesman, economic software; Agencies Plus Advertising and Monopoly, advertising agent, Bianca–Interbrew-Bergenbier campaign, Romania; General Society of Technical Experts, asset expertise of OSIM State Bureau for Inventions and Trade Marks Romania; Spectra Telecom, authorized expert to MobiFon sites technical undertakings commission; Moody International Romania, technical expert with the tertiary quality management system audit of construction enterprises; Moody International Romania, technical expert for tertiary quality management system audit of construction enterprises; Modern Media Press Group, fellow editor to “Constructiv” magazine, department for local public administration, water supply–sewerage and environment protection; National Institute for Research and Development for Turbo engines COMOTI R.A., investment and industrial marketing Consultant; Braco, Technical Expert, consultant to ISO 9001:2000 international standard of quality system implementation to S.C. APA NOVA/Veolia Ploiesti S.A. and Instirig S.A. Balș; ICON-Institut Köln, EIPA-European Institute for Public Administration Luxembourg, SVASTA Consult and CIEEL-The European and International Centre for Economic Law Thessaloniki J.V., trainer for public procurement Romanian legislation; Louis Berger SA, Royal Haskoning BV, BDO Conti Audit J.V., resident engineer (FIDIC Yellow Book), co-financed project of European Bank for Reconstruction and Development sewerage collector “I” Brasov; United Nations' Development Program – Romania Office, Consultant on Local Agenda 21, Water supply study for Ramnicu Valcea, Romania; Romanian Institute of Training: lecturer for „Euadministration: How to finance projects through European Structural Funds 2007 - 2013”, Miercurea Ciuc, Romania; Bucharest Chamber of Commerce and Industry, the Committee for services of professional training, human resources and management consultancy: member – economic missions in PR China: May 2009, July-August 2010; Romanian Society for Quality Assurance SRAC: certified auditor EN ISO 9001:2008 Quality Management Systems; SA 8000:2008 Social Accountability; National Authority for Qualifications on trades: auditor/ manager/ quality specialist/auditor, environment manager/specialist, occupational health and safety manager/ specialist, public  procurement expert/ specialist, European structural and cohesion funds accession expert, social enterprise manager, social economy specialist, professional competencies assessor, financial controller, sustainable development manager, processes improvement manager, marketing manager/ specialist, security manager/ agent: Expert assessor to professional tuition programs' authorization; Head of graduation examination commission to professional tuition programs; The Electronic System for Public Procurement SEAP: registered trader. After a deep involvement into employment and social governmental strategic management, being hired since 2006 by the Ministry of Labour and social policies (in various titles along the years), my activity shifted in emphasizing professional areas that would not collide with my contract requirements, such as European Employment Committee EMCO and China joint conference in Brussels, Independent Expert; Technical Assistance and Information Exchange Instrument of the Institution Building unit of Directorate-General Enlargement of the European Commission TAIEX: registered expert, Institutional Building Expert at Ministry of Labor and Social Justice to TAIEX DG ELAR office.", "belgium_office_city": "", "head_office_phone": "(+40)722606232"}