{"member_organisations": "www.euro-case.org", "identification_number": "798291116335-22", "fields_of_interest": "International co-operation and development, Education and training, Energy, Business and Industry, Environment, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Grand Palais des Champs Elysées - Door C Av. Franklin D. Roosevelt", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Reinhard F. Hüttl", "financial_year_start_date": "01/01/2016", "grants": "7064", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Euro-CASE is convinced that the EU needs improved innovative capabilities to help solve the grand challenges of the world, including for example climate evolution, energy and water resources, rapidly expanding information and communication technologies along with related digital privacy issues, and dealing with ageing population. \n \nIn November 2016, under the inititiave of Carlos Moedas and Robert-Jan Smits, Euro-CASE together with 4 European academy organisations (AE-Academia Europaea, ALLEA-the Pan-European Academy of Humanities, Letters and Sciences, EASAC-European Academies' Science Advisory Council and FEAM-Federation of European Academies of Medicine) signed a Grant Agreement for the \"SAPEA project\" with the European Commission. Together, these networks represent more than 100 Academies across Europe with some 10,000 eminent scientific experts. \n \nSAPEA (Science Advice for Policy by European Academies) is a project to support Policy making by the European Commission through European Academies.", "level_of_interest": "European", "organisation_name": "European Council of Academies of Applied Sciences, Technologies & Engineering (Euro-CASE)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.3108215, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2015", "website_address": "http://www.euro-case.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75008", "goals__remit": "The European Council of Academies of Applied Sciences, Technologies and Engineering is an independent non-profit organization of national Academies of applied sciences, technologies and engineering representing 23 European countries. \n \nEuro-CASE is governed by the 1901 French law on associations. It was founded in 1992 and its duration is unlimited. It is based in Paris. \n \nThe main objectives of the organisation, as listed in its bylaws, are to provide impartial, independent and balanced advice to the European Institutions concerning Research, Development and Technology for the short, medium and long term future of Europe. \n \nEuro-CASE acts as a permanent forum for exchange and consultation between European Institutions, industry and research. \n \nThrough its affiliated Academies, Euro-CASE has access to top expertise (more than 6000 of Europe’s most eminent engineers and technologists) and provides science-and technology- based policy advice to European Institutions on innovative technological issues with a clear European dimension.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "Working groups of Euro-CASE, called Platforms, have recently worked on such topics as: Innovation, Energy (EU-ETS scheme), Engineering Education and Bio-Economy. Euro-CASE publishes reports of these Platforms and shares them with the concerned authorities of the European Institutions. \n \nJointly with the National Academy of Engineering (US), Euro-CASE annually organizes the Frontiers of Engineering symposium.  \n \nBeginning in 2008, Euro-CASE member academies has started to organize a series of Annual Conferences. The 2016 Conference was hosted by the Danish Academy of Technical Sciences (ATV) on “Big Data – Smarter Products, Better Societies”.", "financial_year_end_date": "01/12/2016", "lat": 48.8662025, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "123570", "legal_status": "Association", "person_in_charge_of_eu_relations": "Yves Caristan", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+33)153595340"}