{"member_organisations": "VALE \nAMPHOS21 \nECORECYCLING \nE-MINES \nERAMET \nEXTRACTHIVE \nIDENER \nTRISKEM \nTASMAN METALS \nGTK \nIMN \nSWEREA-MEFOS \nBRGM \nCARTIF \nCEA \nELKEM \nVTT \nCHALMERS \nICCRAM \nICSM \nLGC \nLUT \nNTUA \nTUDELFT \nUNIKL \nULEEDS \nUNI LEUVEN \nUL-FCT NOVA \nUNIV EXTER \nENCO CONSULTING \nLGI CONSULTING \nJack Lifton \nScaron Consulting \nFalck \nSIEMCALSA \nWMRC \nADE \nAMIRA \nEIT Raw Materials \nCritical Material Institute \nCIRCE \nUPC \nCTM \nAdMiris \nCTA", "identification_number": "798215124921-69", "fields_of_interest": "Education and training, Environment, Research and innovation", "head_office_address": "Square de Meeüs, 38-40", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Christophe POINSSOT", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Raw Materials Initiative \nEIP-Raw Materials \nEIT Raw Materials \nCircular Economy Package", "organisation_name": "Mineral Processing and Extractive Metallurgy for Mining and Recycling Innovation Association (PROMETIA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/12/2016", "website_address": "http://www.prometia.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EIT Raw Materials \nERA-MIN 2", "head_office_post_code": "B-1000", "goals__remit": "PROMETIA is an International Non Profit Association promoting innovation in mineral processing and extractive metallurgy for mining and recycling of raw materials. Since the mid-2000s, numerous European Countries, and the European Union itself, have realized how dependent they have become on foreign imports to access non-energetic raw materials. This dependence has been interpreted as a threat to Europe’s industry and global competitiveness. A list of “Critical Raw Materials” was established in 2010 and revised in 2014 (European Commission MEMO/14/377, 26/05/2014). None of the 20 listed raw materials are significantly mined or produced in Europe. \nIt has also been recognized that Europe holds valuable mineral resources in both primary and secondary mines. Concerning the primary mines, Europe has been actively mined over many centuries and many easy-to-access mineral deposits are mostly depleted. The major opportunities to access raw materials within the EU are in populated areas, in low grade or small complex deposits that may vary in composition over time and contain different size of particles from coarse to very fine grains. The challenge in the processing of these raw materials lays on the evolution of the existing processing to the European constraints. For the secondary mines, the challenges are various and the task even more complex. Processes must be adapted or even specifically designed for the material or the waste to be treated. Before being industrially developed, these processes need not only to be efficient but also to take into account the economic, environmental and societal aspects in Europe and abroad.  \nTherefore, it is necessary for European industry (mining and metals industry, technology providers, recyclers…) to have access to a network of knowledge that can work cross-sectorially and innovatively by combining the expertise of all members. Flexibility and speed will be enhanced and solutions will come into industrial use faster and more efficiently. Future needs and challenges are not known, but the flexibility and versatility of the network and the cooperation between research partners and stakeholders enable industry to respond to these challenges more efficiently.  \nPROMETIA is the research and integration network that has been designed to address these challenges.  \nThe Association aims to strengthen technical skills and industrial know-how in Europe in raw materials processing for supporting the industrial and economic development by: \n•    promoting an easier access of industrial partners to the most relevant and competent European R&D teams as well as to services & facilities for up-scaling metallurgical and mineral processes in Europe, \n•    promoting the most innovative cutting-edge scientific results from the European research teams towards the industrial partners, \n•    facilitating the visibility and the access of all the partners to different funding opportunities.", "industry_forums": "", "head_office_phone": "(+33)0184163073", "level_of_interest": "European", "relevant_communication": "Annual PROMETIA Event,  \nH2020 MSP-REFRAM,  \nH2020 SCRREEN", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "90000", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Stéphane BOURG", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}