{"member_organisations": "", "identification_number": "798404313938-50", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Transport, Climate Action", "head_office_address": "avenue Hoche, 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Francis DUSEUX", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- Energie \n- Environnement \n- Sécurité industrielle \n- Concurrence \n- Fiscalité \n- Transports \n- Economie \n- Douanes \n- Consommation \n- Recherche et Technologie", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Union Française des Industries Pétrolières (UFIP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Isabelle MULLER", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3040221", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ufip.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Working Group for Risk Management and Best Available Techniques for hydrocarbons exploration and production#E03348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3348#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "MEDEF \nFrance Industrie", "head_office_post_code": "75008", "position": "Déléguée Générale", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.8777159", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat professionnel", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Union Française des Industries Pétrolières est un syndicat professionnel qui rassemble les entreprises exerçant en France une activité dans l’un des trois grands secteurs de l’industrie pétrolière : exploration et production de pétrole et de gaz naturel, raffinage et Logistique/distribution.  \nDu « puits à la pompe », l’UFIP représente et exprime les points de vue professionnels et industriels de près de quarante entreprises adhérentes. \nLa mission de l’UFIP est de : \n• faire connaître la situation pétrolière nationale et internationale et les enjeux auxquels l’industrie pétrolière est confrontée ; \n• veiller au maintien de la compétitivité de l’industrie pétrolière en France et à l’égalité de traitement entre pays, entre énergies et entre opérateurs ; \n• favoriser le dialogue social au sein de la branche « pétrole », négocier les accords de branche avec les partenaires sociaux ; \n• promouvoir des règlementations techniques appropriées et efficaces. \nLes interlocuteurs de l’UFIP sont : \n• les élus locaux, régionaux, nationaux et européens ; \n• les gouvernements et les cabinets ministériels ; \n• les administrations (services centraux, préfectures...) ; \n• les médias et le grand public ; \n• les syndicats représentant les salariés du secteur ; \n• les autres organisations professionnelles ; \n•les organisations de la société civile (consommateurs, environnement…). \nInterlocuteur du gouvernement français et de l’administration, l’UFIP est consultée sur les projets de loi et la réglementation concernant l’industrie pétrolière. Elle expose son point de vue et propose les modifications et compléments apparaissant souhaitables sur ces textes. \nInterlocuteur des élus, elle est à la disposition des députés et des sénateurs pour leur apporter son expertise professionnelle sur les projets de loi et les questions relatifs à l’industrie pétrolière. Elle communique également des informations techniques et économiques et participe régulièrement à des auditions des commissions et missions parlementaires. \nInterlocuteur des organisations syndicales de la branche « pétrole », l’UFIP négocie avec elles les modifications de la convention collective, les évolutions de salaires de la branche, les accords notamment dans le domaine de la sécurité et de la santé au travail, et de la formation professionnelle. \nInterlocuteur des médias, l’UFIP émet à leur intention des informations d’actualité (prix et consommation des produits, …) et répond à leurs questions et sollicitations sur l’actualité du pétrole. \nElle diffuse sur son site www.ufip.fr des dossiers d’information, des fiches de position sur ses domaines d’action (fiscalité pétrolière, biocarburants, changement climatique, hydrocarbures de roche-mère, …).", "belgium_office_city": "", "head_office_phone": "(+33)140537000"}