{"member_organisations": "Members list: http://efci.eu/index.php?id=49&L=1%20%20%2F%2Findex.php%3Fpage%3D", "identification_number": "79863609229-39", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Public Health", "head_office_address": "Rue Belliard, 205", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Yvan Fieremans", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EFCI's main focus lies on policies in the area of:  \n(i) labour market surveillance and labour law at national and European level; \n(ii) employment and social policy, including social protection; \n(iii) health and safety at the workplace; \n(iv) internal market and services; \n(v) national and European level industrial relations.  \n \nThe EFCI is currently monitoring the following issues: the implementation of the Enforcement Directive of the Posting of Workers directive adopted in 2014; the implementation of the Directive on measures facilitating the exercise of rights conferred on workers in the context of freedom of movement for workers adopted in 2014; social partners consultation on the practical implementation of the Working Time Directive and public consultation on the review of the Working Time Directive; current evaluation of Health & Safety Directives.", "organisation_name": "European Federation of Cleaning Industries (EFCI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "FERNANDES#Jessie", "estimate_of_costs_absolute_amount": "", "registration_date": "27/07/2012", "website_address": "http://www.efci.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform Undeclared Work#X03428#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3428#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The EFCI is member of the European Employers Network (EEN), which is organised several times per year by BusinessEurope, and offers a regular platform of information, discussion and exchanges of experience on issues of concern for European employers associations’ representatives.  \n \nThe EFCI is also a member of EBSA (European Business Service Alliance) bringing together the European associations within the business services sector. \n \nThe EFCI participates to the \"Liaison Forum\", which is organised several times per year by DG Employment of the European Commission, and offers a regular platform of information, discussion and exchanges of experience on subjects of interest for EU social partners’ representatives.", "head_office_post_code": "1040", "goals__remit": "Established in 1988, the EFCI (European Federation of Cleaning Industries) brings together national professional organisations of the cleaning industry. EFCI members are responsible for representing the social policy and industrial relations' interests of the cleaning companies in the country concerned, and, where so existing, for the conclusion of the collective agreements in the cleaning industry.  \n \nThe EFCI is the privileged interlocutor of the European Institutions regarding all questions related to the industry. Since the estbalishment of a European sectoral social dialogue Committee on Industrial Cleaning in 1998, the EFCI is recognised as social partner by the European Commission.  \n \nThe Secretariat is based in Brussels. Its fundamental missions are the following:  \nFirstly, it aims to ensure the continuous monitoring of the activities of the European institutions and the taking into account of the cleaning contractors’ interests in the frame of the elaboration of European policies and legislative texts (directives, regulations, etc.) that are of particular interest for the industry. Secondly, the EFCI aims at promoting the development of professionalism in the industry, and thirdly wishes to ensure a better recognition of the profession and improve its image towards the interested public in Europe.  \n \nThe structure of the EFCI is the following: its General Assembly, the governing body, gathers all its members and meets once per year in September. Circle members participate in the General Assembly meetings, without right of vote. Furthermore, the EFCI executive body, Board of Directors, meets on average 3 times per year. The work is prepared within 3 policy Committees (Social Affairs, Economic Affairs and Technical & Quality), composed of experts designated by the member associations.", "industry_forums": "", "head_office_phone": "(+32)22258330", "level_of_interest": "European", "relevant_communication": "Since 1989, the EFCI carries out every two years (last edition in 2014), a survey on the Cleaning Industry in Europe. It provides a detailed and exhaustive analysis of the sector and its development over the last 25 years. It presents the most important socio-economical indicators (turnover, market penetration, number of companies, number of employees, work organisation, etc.) and compares the situation of the industry with the general economic context as well as with other service sectors.  \n \nSince the establishment of the Sectoral Social Dialogue Committee on Industrial Cleaning in 1998, the following projects were carried out with the financial contribution of the European Commission and led to the elaboration of guides and handbooks:  \nIndustrial Cleaning - Training kit (2000), Handbook on Ergonomics in cleaning operations (2002); Guide on Selecting Best Value in cleaning operations (2004); Manual on Health & Safety in the office cleaning sector (2005); Study on the Modernisation of work organisation (2008); Study on improving the implementation of European social dialogue in the cleaning industry: examination and renewal (2010). \n \nIn 2014, the EFCI and its trade union counterpart elaborated the OIRA (Online Interactive Risk Assessment) tool for the cleaning sector with the financial contribution of the European Agency for Safety and Health at Work in Bilbao. The OiRA tool is a digital instrument, which is practical and easy to use for SME’s, aiming to create or spread a health & safety culture in cleaning companies. It offers a full risk assessment in the cleaning sector and provides adequate control and prevention measures. It can be easily carried out for diverse workplaces and can involve the employer, team leader, cleaner and client.  \n \nThe EFCI organises every year a conference for its member associations and its Circle members (cleaning companies across Europe).  Each year the theme of the conference is different, yet always related to recent develoments influencing the provision of cleaning services. In 2015, the conference was dedicated to: “People and Business”, including the following subjects: “Challenges from demographic change\", “International comparison of training”, “Technology and sustainability\".  \n \nFinally, the EFCI actively participates in the campaign \"European Cleaning Days\" (www.cleaningdays.eu) that was launched in 2015 and will probably repeated in 2016. The campaign's mission is to raise awareness of the importance and benefits of professional cleaning and hygiene in Europe and to inspire society and public to take responsibility and actions for creating a cleaner environment.  \nDuring the campaign, an extensive range of initiatives across Europe will be proposed; those will involve people of various age groups and professions. These events aim at engaging the general public to learn more about the necessity to preserve cleanliness in a wide variety of applications.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Isabel  Yglesias i Julià", "customers": "", "belgium_office_post_box": "", "position": "Director"}