{"member_organisations": "ASSOCIAZIONE ITALIANA DEGLI AVVOCATI PER LA FAMIGLIA E PER I MINORI \nASSOCIAZIONE NAZIONALE FORENSE \nASSOCIAZIONE ITALIANA GIOVANI AVVOCATI \nUNIONE CAMERE CIVILI \nUNIONE CAMERE PENALI ITALIANE \nUNIONE ITALIANA FORENSE \nSOCIETA’ ITALIANA AVVOCATI AMMINISTRATIVISTI \nUNIONE NAZIONALE DELLE CAMERE DEGLI AVVOCATI TRIBUTARISTI  \nAVVOCATI GIUSLAVORISTI ITALIANI \nOSSERVATORIO NAZIONALE SUL DIRITTO DI FAMIGLIA \nUNIONE NAZIONALE CAMERE MINORILI", "identification_number": "798820717236-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Consumers, Justice and Fundamental Rights, Digital economy and society, Borders and Security", "head_office_address": "Via Galera Montefusco 1/B –", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Mirella Casiello", "inter_groups": "Giustizia", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Iniziative aventi oggetto l'attività e la funzione giudiziaria in tutela della loro efficienza e della effettività dell'accesso al diritto di difesa; ogni iniziativa inerente la promozione del ruolo e la tutela dell'avvocatura; An Area of Justice and Fundamental Rights Based on Mutual Trust, Common minimum standards of civil procedures, Towards improved single market regulation, Action Plan on Human Rights and Democracy (2015-2019), Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the right of access to a lawyer in criminal proceedings and on the right to communicate upon arrest, Proposal for a EUROPEAN PARLIAMENT AND COUNCIL DIRECTIVE to facilitate practice of the profession of lawyer on a permanent basis in a Member State other than that in which the qualification was obtained", "organisation_name": "Organismo Unitario dell'Avvocatura Italiana (OUA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/05/2015", "website_address": "http://www.oua.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Taranto", "membership": "Union Internationale des Avocats - UIA", "head_office_post_code": "74121", "goals__remit": "L'Organismo Unitario dell'Avvocatura Italiana nasce al Congresso Forense di Maratea del 1995 come organo di rappresentanza politica dell'Avvocatura italiana intesa come collettività di tutti gli Avvocati della Repubblica. \n \nEsso ha avuto come struttura la diretta emanazione del Congresso Nazionale Forense - nella quale confluiscono tutte le istituzioni ed associazioni forensi, al fine di manifestare dialetticamente il pensiero dell'avvocatura su tutti i temi più importanti della giustizia e della professione, nel rispetto dell'autonomia di ciascuna componente. \n \nL'Organismo Unitario dell'Avvocatura Italiana e la sua assemblea sono stati strumenti che si muovono, operano e decidono con i criteri propri della politica anche al momento delle scelte e delle delibere. \n \nDal suo avvento, l'Organismo Unitario - denominato il parlamentino dell'avvocatura proprio perché ne ha rappresentato democraticamente tutte le componenti - ha inaugurato una stagione di rapporti particolarmente produttivi, consentendo all'avvocatura di esprimersi sui grandi problemi e di attuare strumenti di lotta non più consistenti nella semplice protesta individuale o di circoscritti gruppi di professionisti. \n \nIl programma di lavoro dell'OUA ha puntato ad incidere sui processi di trasformazione che investono la società italiana, prestando la massima attenzione ai molteplici provvedimenti e progetti che riguardano la professione di avvocato, la vita degli Avvocati, la giustizia ed i processi.", "industry_forums": "Giudiziario, Cepej, Legislativo", "head_office_phone": "(+39)063218983", "level_of_interest": "European, national, regional/local", "relevant_communication": "Politiche giudiziarie e monitoraggio delle medesime; Cepej; raccolta dati sulla giustizia dei paesi comunitari.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Alberto Vigani", "customers": "", "belgium_office_post_box": "", "position": "Delegato"}