{"member_organisations": "", "identification_number": "7990322925-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, Customs, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society", "head_office_address": "Great West Road, 980", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Emma Walmsley", "financial_year_start_date": "01/01/2017", "grants": "4141410", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We follow EU initiatives, policies and legislative files related to our Pharmaceuticals, Vaccines and Consumer Healthcare businesses. \n \nThis includes topics such as R&D and clinical trials, antimicrobial resistance, data protection, pharmaceutical legislation, medical devices, trade & IP, environment, smoking cessation.", "level_of_interest": "global", "organisation_name": "GlaxoSmithKline (GSK)", "belgium_office_post_code": "1000", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.316669, "source": "N/A", "belgium_office_address": "37 Square de Meeûs", "belgium_office_phone": "(+32)27917600", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BARACAT#Christian, JANE CASSARINO#Georgia Catherine, MONTEIRO FERREIRA BORGES DOS SANTOS#Guilherme, PAYERAS BAILLY#Gisela, VAN HOOF#Paulus Lambertus Antonius", "estimate_of_costs_absolute_amount": "", "registration_date": "06/01/2009", "website_address": "http://www.gsk.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brentford, Middlesex", "membership": "Association of the European Self-Medication Industry (AESGP)  \nEuropean Brands Association (AIM)  \nAmerican Chamber of Commerce to the European Union (AmChamEU) \nCosmetics Europe \nEuropean Biopharmaceutical Enterprises (EBE) \nEuropean Federation of Pharmaceutical Industries and Associations (EFPIA) \nVaccines Europe (VE) \nWorld Federation of Advertisers (WFA)", "head_office_post_code": "TW8 9GS", "goals__remit": "GSK is a science-led global healthcare company.  \n \nOur purpose is to help people do more, feel better, live longer. \n \nWe aim to bring differentiated, high-quality and needed healthcare products to as many people as possible, with our three global businesses (Pharmaceuticals, Vaccines and Consumer Healthcare), scientific and technical know-how and talented people. \n \nOur Pharmaceutical business has a broad portfolio of innovative and established medicines. We currently focus on developing new medicines in respiratory and HIV/infectious diseases, oncology and immuno-inflammation; with discovery research exploring these and other areas.  \nThe business is made up of innovative and established medicines and holds leading market positions in respiratory disease and HIV. In our Pharmaceuticals R&D organisation, almost 80% of research spending focuses on two current therapy areas: respiratory and HIV/infectious diseases; and two potential areas: oncology and immuno-inflammation. \n \nOur Vaccines business has a broad portfolio and innovative pipeline of vaccines to protect people of all ages. We deliver over two million vaccine doses per day to people living in over 160 countries.  \nThe vaccines in our portfolio have been helping to protect people from serious disease for well over 100 years, with our Marietta (US) site dedicated to smallpox vaccine production since 1882.  Today, our vaccines continue to tackle some of the world’s most devastating diseases, including pneumococcal disease, meningitis, hepatitis, rotavirus, whooping cough and influenza.  \nOur Vaccines business has a portfolio of more than 40 vaccines for every stage of life, helping to protect people against 22 diseases. We have a pipeline of 14 candidate vaccines in development. One third of our vaccines in development target diseases particularly prevalent in the developing world, including all three WHO infectious disease priorities: HIV, malaria and TB. Our other vaccines in development include vaccines for the treatment of COPD and prevention of Respiratory Syncytial Virus (RSV).  \n \nOur Consumer Healthcare business develops and markets consumer preferred and expert recommended brands in the Oral health, Pain relief, Respiratory, Nutrition/gastro-intestinal and Skin health categories.  \nWe have a portfolio of loved and trusted brands that are underpinned by science including: Sensodyne, Parodontax, Poligrip, Voltaren, Panadol, Otrivin and Theraflu.  \n \nWe have a significant global presence with commercial operations in more than 150 countries, a network of 86 manufacturing sites in 36 countries and large R&D centres in the UK, USA, Spain, Belgium and China.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "Mainly via the participation of events organised by Trade Associations and Think-Tanks.", "financial_year_end_date": "01/12/2017", "lat": 51.488096, "estimate_of_costs_as_a_range": "1500000-1749000", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Colin Pyle", "customers": "", "belgium_office_post_box": "", "position": "Vice President, Communications and Government Affairs, Pharma Europe", "belgium_office_city": "Brussels", "head_office_phone": "(+44)20 8047 5000"}