{"member_organisations": "", "identification_number": "799142914971-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Research and innovation, Banking and financial services", "head_office_address": "Av. Cantabria, -", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Antonio Hilario García del Riego", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "The objective of the EU Corporate Affairs team is supporting the work of European policy makers in the area of financial services, with the aim of promoting financial integration in the European Union, sustainable economic growth, EU competitiveness in global markets and the protection of consumers of financial services in a constructive and open way. \n \nWith these goals in mind, over the last years Banco Santander has paid special attention, among others, to the following EU initiatives: \nCRR, CRD, BRRD, DGSD, EDIS, FTT, SSM Regulation, SRM Regulation, CRA Regulation, Multilateral Interchange Fees Regulation, Payment Services Directive, MiFID, Capital Markets Union. \n \nBesides, following the creation of the Single Supervisory Mechanism (SSM), Santander has established a European Supervisory Relations Team (ESR) which coordinates the supervisory relationships with the ECB and other SSM authorities through the daily interaction with the JST.", "organisation_name": "Banco Santander, S.A.", "belgium_office_post_code": "1040", "number_of_persons_involved": "11", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "EU Corporate Affairs Office Santander Benelux Av. des Nerviens 85", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22865513", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Postius Sánchez#David, SAENZ DE BURUAGA #Maria, VILLATORO HARILLO#Pablo", "estimate_of_costs_absolute_amount": "", "registration_date": "20/11/2014", "website_address": "http://www.santander.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on electronic identification and remote Know-Your-Customer processes#E03571#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3571#Member#C", "head_office_post_box": "", "head_office_city": "Boadilla del Monte", "membership": "Asociación Española de Banca / European Financial Services Roundtable / European Parliamentary Financial Services Forum / InterAlpha / International Swaps and Derivatives Association / Association for Financial Markets in Europe / Centre for European Policy Studies / Institute of International Finance / Bankenverband / British Banking Association / Związek Banków Polskich / Associação Portuguesa de Bancos / TheCityUK", "head_office_post_code": "28660", "goals__remit": "Santander is a large international financial group whose primary business is retail banking. Our goal is to offer comprehensive solutions to satisfy the financial needs of our clients, support sustainable economic growth, promote the development of  SMEs, and provide excellent value to our shareholders. To achieve this, we are present in ten core markets, where we operate through autonomous subsidiaries (in terms of capital and liquidity) and to whom we provide global business policies and our corporate organisational and technological capacities. \n \nSantander provides services to 125 million clients through 13,697 branches around the world. Most of our profits comes from retail banking, which is a key factor for revenue stability. Santander’s performance also benefits from geographic diversification and a balance between mature and emerging markets (with Europe representing a 52% of attributable profit, whereas the Americas represent a 48%), which reduces the volatility of earnings and enables Santander to capitalise on its experience and best practices on a global scale. \n \nFinally, our model of subsidiaries that are autonomous in capital and liquidity has clear strategic and regulatory advantages, as it limits the risk of contagion between the Group’s units, imposes a double layer of global and local supervision and facilitates crisis management and resolution. The Group’s goal is to list its main subsidiaries when market circumstances make it advisable.", "industry_forums": "Santander is a member of the European Parliamentary Financial Services Forum.", "head_office_phone": "(+34)912890000", "level_of_interest": "European, global, national", "relevant_communication": "Santander has participated in several consultations launched by the European Commission, such as the call for evidence on the EU regulatory framework for financial services as well as the Green Paper on Retail Financial Services. \n \nIn addition to this, since 2007 Banco Santander organises an annual conference in Madrid, the Santander International Banking Conference. This conference is focused on the global regulatory developments affecting the financial sector and the effectiveness of local responses, featuring a combination of distinguished top policy makers, business experts and members of the academia.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Credit Company (Sociedad Anónima de crédito)", "person_in_charge_of_eu_relations": "Antonio Hilario García del Riego", "customers": "", "belgium_office_post_box": "", "position": "Director of EU Corporate Affairs"}