{"member_organisations": "Ministry of Foreign Affairs of the Republic of Abkhazia, \nAcheh-Sumatra National Liberation Front, \nFreedom Front Plus, \nDemocratic Solidarity Party of Ahwaz, \nAssyrian Universal Alliance, \nBalochistan National Party, \nBarotse National Council  \nCAURWA (Rwandese Community of Indigenous People Organisation), \nKelc’h An Dael, \nChittagong Hill Tracts, \nCrimean Tatar “Milli Mejlis”, \nWorld Uyghur Congress, \nGilgit-Baltistan Democratic Alliance, \nInitiative pour la Résurgence du Mouvement Abolitionniste, \nHmong People’s Congress (WHPC), \nSouthern Mongolian Human Rights Information Center, \nDemocratic Party of Iranian Kurdistan, \nKomala Party of Iranian Kurdistan; \nKhmer Kampuchea-Krom Federation, \nDemocratic League of Kosova, \nFederal Lezghin National and Cultural Autonomy \nNational Socialist Council of Nagalim, \nOgaden National Liberation Front, \nMovement for the Survival of the Ogoni People, \nOromo Liberation Front, \nRehoboth Basters Captains Council, \nDirection aux Affaires Savoisiennes; \nWorld Sindhi Congress, \nGovernment of Somaliland, \nRepublic of South Moluccas, \nSouthern Azerbaijani Alliance, \nThe Sulu Foundation of Nine Ethnic Tribes Inc.  \nTaiwan Foundation for Democracy, \nThe National Talysh Movement ; \nCentral Tibetan Administration, \nTriest NGO, \nBalochistan People’s Party, \nNational Government of the Republic of West Papua, \nDC Statehood Congressional Delegation.", "identification_number": "80014376860-01", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Enlargement, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Thomas Schwenkestraat 30", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Marino Busdachin", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "UNPO follows the foreign policy of the EU, especially in regards to human rights and minority rights in the EU's relations with third countries. UNPO also follows the EU development and humanitarian agenda.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Unrepresented Nations and Peoples Organization (UNPO)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.269933099999999, "source": "", "belgium_office_address": "Rue du Pépin 54", "belgium_office_phone": "(+32)25131459", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BURGÉS#Fernando, Duval#Julie, MACKLE#James, Parrucci#Lucia, SILAVI#Mona", "estimate_of_costs_absolute_amount": "", "registration_date": "03/10/2011", "website_address": "http://www.unpo.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "The Hague", "membership": "", "head_office_post_code": "2563 BZ", "goals__remit": "The Unrepresented Nations and Peoples Organization (UNPO) is an international, nonviolent, and democratic membership organisation. Its members are indigenous peoples, minorities, and unrecognised or occupied territories who have joined together to protect and promote their human and cultural rights, to preserve their environments, and to find nonviolent solutions to conflicts which affect them. \n \nAlthough the aspirations of UNPO Members differ greatly, they are all united by one shared condition – they are not adequately represented at major international fora, such as the United Nations. As a consequence, their opportunity to participate on the international stage is significantly limited, as is their ability to access and draw upon the support of the global bodies mandated to defend their rights, protect their environments, and mitigate the effects of conflict. \n \nIn today’s world where over 90 percent of conflicts are intra-state, UNPO has been established to fill this gap, providing an international forum through which its Members can become effective participants and contributors to the international community. In an increasingly interdependent world it is ever more important that those who continue to be denied their rights or remain excluded be given an opportunity to present their case. UNPO works therefore to address the consequences of marginalisation, working with its Members to promote their democratic causes, to provide information, and to articulate creative and nonviolent strategies for progress, above all however, UNPO works to ensure their voices are heard. \n \nFounded in 1991 at the Peace Palace in The Hague, UNPO is unique as an international organisation in that it is built entirely by its Members. Through this strong connection to those suffering the consequences of the exclusion the organisation seeks to address, UNPO has since grown into a prominent and respected international forum. \n \nUNPO’s membership has also grown steadily from its original fifteen founders, representing now almost 50 Members worldwide. Although the work of UNPO adapts continually to meet the challenges of its Members and the nature of the international political climate, each Member remains committed to respecting the five principles enshrined in the UNPO Covenant: nonviolence, human rights, democracy and self-determination, environmental protection, and tolerance. \n \nUNPO remains committed to offering an increasing number of nations and peoples an entry point into the international community, enabling its Members also to learn from one another; lending their support where there are setbacks and sharing their experiences in success.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 52.0753567, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "211764", "legal_status": "Stichting (Foundation)", "person_in_charge_of_eu_relations": "Julie Duval", "customers": "", "belgium_office_post_box": "", "position": "Programme Officer", "belgium_office_city": "Brussels", "head_office_phone": "(+31)70 36 46 504"}