{"member_organisations": "https://www.aeiciberseguridad.es/index.php/Collaborators", "identification_number": "800121221087-36", "fields_of_interest": "Culture and media, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Digital economy and society, Transport, Communication", "head_office_address": "CAMPUS MIGUEL DELIBES EDIFICIO CTTA, modulo 310 Paseo Belén, 9 A", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "TOMÁS CASTRO ALONSO", "industry_forums": "", "grants": "14007", "inter_groups": "", "eu_initiatives": "The Cybersecurity Cluster iniciatives, the spanish region of Castilla y León is considerated a national and international reference in cybersecurity. The Association, which already has almost a hundred partners, promotes a security tech ecosystem.  \n  \nThe chairman, Tomás Castro, recognized the achievements that have led to be named as an \"excelence cluster\" by the General Administration of SMEs of the Spanish Ministry of Industry.", "level_of_interest": "European, national, regional/local", "organisation_name": "AGRUPACIÓN EMPRESARIAL INNOVADORA EN CIBERSEGURIDAD Y TECNOLOGIAS AVANZADAS (AEI CIBERSEGURIDAD)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "TOMÁS CASTRO ALONSO", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/03/2016", "estimate_of_costs_absolute_amount": "98445", "website_address": "https://www.aeiciberseguridad.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VALLADOLID", "membership": "https://www.aeiciberseguridad.es/index.php/Members", "head_office_post_code": "47011", "position": "PRESIDENTE", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "The ‘Seal of Cybersecurity’, the first colaborative project of a national tech cluster \n \nThe Spanish Cybersecurity Innovation Cluster has created the “Cybersecurity Seal\", a colaborative project of a group of partners. This certification, which is the first one, includes the security requirements that any organization or company should comply with to demonstrate it has securely implemented physical and logical systems and measures to protect their assets against cyber threats.  \n \nThanks to this innovative initiative and the support received from different institutions and spanish public Administrations, the AEI has landed in Europe.  \n \nCyberwatching.eu project has as objective to become an observatory that collects and broadcasts innovative initiatives about Cybersecurity area in the European Union (at union or national level). Apart from this, the project will pun online a catalogue of innovative services in Cybersecurity.  Our association is calling our members to communicate their initiatives and project to be included and broadcasted through the observatory.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN SIN ÁNIMO DE LUCRO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Assocciation aims \n \n \nThe AEI performs a number of roles which include:  \n \n1. Promoting business and technological services implementation, engaging in regular dialogue with R&D entities, companies and professionals for the benefit of the industry. Providing general services to its associates on R&D, technological development and business implementation fields.  \n \n \n2. Facilitating the cooperation and stimulating new strategies regarding competitiveness improvement framework at a national and international level on: \n \n•Security of information.  \n•Security technologies. \n \n3. Addressing collaborative exchange in innovative ICT industry projects execution, in order to increase the Spanish companies’ competitiveness at both, national and international levels.  \n \n4. Promoting specialized training among ICT industry professionals and technological diffusion on the New Technologies field, at all levels, especially on the Association framework. \n \n5. Furthering interest and knowledge of New Technologies sector among society administrations and both public and private entities and raising awareness of its importance for economic development, i.e. companies management, competitiveness and services quality.", "belgium_office_city": "", "head_office_phone": "(+34)983548192"}