{"member_organisations": "see www.fiva.org for the details of all FIVA's member organisations in all 64 member countries", "identification_number": "801754021924-61", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Office VILLA REY STRADA VAL SAN MARTINO SUPERIORE 27B", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jan TIDDO Olaf BRESTERS", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "FIVA follows EU initiatives, policies and legislative files in the following areas of interest: \n- transport and mobility \n- road safety \n- environment, climate change and energy  \n- culture (incl. heritage) and tourism \n- (road) taxation and customs \n- REACH \n- sme's \n- education, especially in the field of traditional technical skills \n- consumer rights \n- data protection", "level_of_interest": "global", "organisation_name": "Fédération Internationale des Véhicules Anciens (FIVA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Jan TIDDO Olaf BRESTERS", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fiva.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "TORINO", "membership": "not applicable", "head_office_post_code": "10131", "position": "Vice President, Chair of the Legislation Commission", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "For publications please refer to the FIVA website www.fiva.org.: Of particular relevance are FIVA's definition of a historic vehicle; FIVA's Technical Code, FIVA's Events Code, the Torino Charta, FIVA's Environmental Guide and FIVA's Drivers Code.  \nIn 2006 and 2014 FIVA published results of socio-economic surveys on historic vehicle ownership in the European Union  \nFrom time to time FIVA organizes seminars and work shops related to its objectives", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Fédération Internationale des Véhicules Anciens (FIVA) was founded in 1966 and is the worldwide body which represents owners and collectors of all types of historic vehicles. FIVA’s clubs currently have over 1.5 million members in 64 countries. FIVA’s purpose is to protect, preserve and promote world motoring heritage. It does so by explaining the importance of historic vehicles in social and cultural history, explaining the pleasure they give to their owners and the general public and detailing the economic activity generated by the restoration and maintenance of the vehicles. FIVA’s members provide a free mobile museum of motoring heritage when they drive their vehicles on public roads. FIVA has national member organisations in all but 2 of the EU member states.", "belgium_office_city": "", "head_office_phone": "(+39)22800144"}