{"member_organisations": "", "identification_number": "802243932764-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Cayyolu Mh. 2432 Cd. No:140/11 Cankaya", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Yusuf  Mollaoglu", "financial_year_start_date": "", "grants": "", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "EU sales law, and jurisdiction and applicable law issues relevant to business EU competition law and policy EU privacy and crossborder data flow policies EU VAT Experts Group EU ABS Rules Investor-State Dispute Resolution (ISDS) immigration and refugees, capacity building programs", "level_of_interest": "global", "organisation_name": "Turkconsulting Limited Corporation (Turk)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 32.696882, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "23/10/2018", "website_address": "http://turkconsulting.com.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ankara", "membership": "", "head_office_post_code": "06100", "goals__remit": "TurkConsulting Limited Corporation is a company committed to provide consulting services based on the customer needs and international business development solutions including research, analysis, setting strategies along with action plans, recruitment, management consultancy, program management, training activities and brand enforcement.  \n \nOur team is composed of professionals united by a mission, and our mission is valuing the importance of the client needs, turning ideas into result-oriented actions, providing high quality of service through maintaining steadfast professional integrity, and operating globally using local insight enhanced by our international knowledge and experience.  \n \nWe are committed to add value, and our vision is developing sustainable structures, bringing success through providing world-class service, ensuring a work environment that offers all team members career development, performance based remuneration, a safe and fun work place by emphasizing equal opportunity and merit.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Our consultants apply client-focused approach with a special focus on quality assurance. We offer to work with our clients to set-up or deliver their programme or project at every phase timely and successfully. We work on projects and programmes in many sectors, and we provide project management consultancy services both national and international levels tailored to the organizational culture and specific requirements.  \nOur Services in this field: \n- Assessments of the needs  \n- Planning and Project design \n- Programme strategy \n- Project recovery  \n- Monitoring and mentoring \n- Project and portfolio management \n- Procurement and Financial management \n- Project management construction \n- Technical site supervision \n- Operational readiness \n- Logistics management \n- Project management outsourcing \n- Forensic programme analysis \n- Evaluation \n- Development of new concept notes \n \nBesides the Governmental institutions, for many NGOs, executing marketing and demand generation strategies would require a competent team that budget straints would not justify recruiting as full-time employees. Hereby, we offer services that will meet your needs such as preparing project or program documents, design and delivery of activities, budget monitoring, annual reports, concept notes and fund-raising events. Through understanding the challenges you are facing, and future aspirations we will tailor a planning and implementation process specific to your needs and available or potential resources. Besides, in any change process, we offer our service to maximize benefits and minimize adverse impacts through a clear and sequential framework. Our Services in this field: \n- Registration, all documentation and required procedures \n- Concept note and project design \n- Monitoring and mentoring project ımplementation \n- Evaluation \n- Legal advice on logical framework \n- Consultation on the budget and financial management \n- Data collection and surveys \n- Research and Analysis \n- Strategies and Action Plans \n- Assessment of the needs and setting roadmaps \n- Preparation of training material and guidelines \n- Developing funding agreements \n- Web site design \n- Training for the staff", "financial_year_end_date": "", "lat": 39.886865, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "person_in_charge_of_eu_relations": "Yusuf  Mollaoglu", "customers": "", "belgium_office_post_box": "", "position": "Head of Executive Board", "belgium_office_city": "", "head_office_phone": "(+90)5300233288"}