{"member_organisations": "The list of current 5GAA members can be found on 5GAA website: http://5gaa.org/membership/our-members/", "identification_number": "802312827842-26", "fields_of_interest": "General and Institutional Affairs, Culture and media, Consumers, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Neumarkter Str. 21", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Dino Flore", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "5GAA follows all EU policies related to cooperative, connected and automated mobility including but not limited to Mobility and Transport (ITS e.g. delegated act on cooperative intelligent transport systems, road safety, road charging, urban mobility and smart cities), Digital Single Market (in relation to cooperative, connected and automated driving), Internal Market (technical harmonisation) policies.", "level_of_interest": "European, global", "organisation_name": "5G Automotive Association (5GAA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Dino Flore", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.6199739", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "FLAMENT#Maxime", "registration_date": "26/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://5gaa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "", "head_office_post_code": "81673", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.1330912", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The 5G Automotive Association (5GAA) is the global cross-industry association for connected and autonomous vehicles which gathers more than 90 companies from the automotive and telecom sectors, including many leading car manufacturers. \n \n5GAA aims to develop, test and promote communications solutions, initiate their standardization and accelerate their commercial availability and global market penetration to address society’s connected mobility and road safety needs with applications such as autonomous driving, ubiquitous access to services and integration into smart city and intelligent transportation. \n \nHigh level activities to support the 5GAA mission statement include: \n- Define and harmonize use cases, business and go-to market models for automotive and intelligent mobility applications, including rental cars, car sharing and electric vehicles \n- Elaborate technology selection and roadmap evolution strategy including spectrum allocation requirements \n- Influence standardization and regulatory bodies, certification and approval processes required for the deployment of future connected mobility solutions \n- Address vehicle-to-x connectivity and communication challenges, including wireless and cellular access networks, security, privacy, authentication, distributed cloud architectures, technology platforms, protocols and data formats required for reliable communication and access to cloud content \n- Run joint innovation and development projects leading to interoperability testing, large scale pilots and trial deployments", "belgium_office_city": "", "head_office_phone": "(+49)8954909680"}