{"member_organisations": "http://www.dkgev.de/dkg.php/cat/2/title/Die_DKG  \n \nhttp://www.dkgev.de/dkg.php/cat/36/title/EU-Politik__Internationales__Gesundheitswirtschaft", "identification_number": "80248698067-50", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Wegelystraße, 3", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Georg Baum", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Europäisches Semester \nTTIP - Transatlantic Trade and Investment Partnership \nDatenschutzgrundverordnung \nMedizinprodukteverordnung \nArbeitszeitrichtlinie  \nNormungsverordnung - Jahresprogramme \nMehrwertsteuerreform \nNetz- und Informationssicherheitsrichtlinie \nM-health \nE-health \nPatientenmobilitätsrichtlinie", "level_of_interest": "European, global, national", "organisation_name": "Deutsche Krankenhausgesellschaft e.V. (DKG)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Marc Schreiner", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3346357", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25402550", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue Marnix 30", "persons_accredited_for_access_to_european_parliament_premises": "SCHREINER#Marc", "registration_date": "14/02/2012", "estimate_of_costs_absolute_amount": "50000", "website_address": "http://www.dkgev.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die DKG ist Mitgliedsorganisation des europäischen Krankenhausverbands HOPE - European Hospital and Healthcare Federation. Der Hauptgeschäftsführer der DKG ist von Juni 2011 bis Juni 2014 Präsident von HOPE gewesen und gehört nun als \"past president\" dem Vorstand an. Der Bereitsleiter EU-Politik ist liaison officer bei HOPE und stellv. Vorstandsmitglied \n \nDie DKG ist Mitgliedsorganisation des internationalen Krankenhausverbands IHF - International Hospital Federation. DKG-Hauptgeschäftsführer ist dort Mitglied im Governing Council (Vorstand).", "head_office_post_code": "10623", "position": "Bereitsleiter EU-Politik", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.514838", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein (e.V.)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aufgaben und Ziele \n \nDie Deutsche Krankenhausgesellschaft ist der Zusammenschluss von Spitzen- und Landesverbänden der Krankenhausträger. Sie unterstützt ihre Mitglieder bei der Erfüllung ihrer Aufgaben und auf dem Gebiet des Krankenhauswesens. \n \nIn diesem Zusammenhang nimmt sie ihr gesetzlich übertragene Aufgaben wahr. Im Zusammenwirken mit staatlichen und sonstigen Institutionen des Gesundheitswesens sorgt sie für die Erhaltung und Verbesserung der Leistungsfähigkeit der Krankenhäuser. \n \nDie Deutsche Krankenhausgesellschaft pflegt und fördert den Erfahrungsaustausch und unterstützt die wissenschaftliche Forschung auf dem Gebiet des Gesundheitswesens. Sie bearbeitet Grundsatzfragen, die nicht nur einzelne Spitzen- und Landesverbände betreffen. Sie unterrichtet die Öffentlichkeit und unterstützt staatliche Körperschaften und Behörden bei der Vorbereitung und der Durchführung von Gesetzen. Die Deutsche Krankenhausgesellschaft vertritt die Interessen des deutschen Krankenhauswesens auf der europäischen und internationalen Verbandsebene.  \n \nDie Deutsche Krankenhausgesellschaft verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke.  \n \nDie stationäre Patientenversorgung \n \nAktuell 1.951 Krankenhäuser in Deuschland versorgen Jahr für Jahr 19,5 Millionen stationäre Patienten und rund 18 Millionen ambulante Behandlungsfälle. Die Krankenhäuser leisten damit einen entscheidenden Beitrag zur Behandlung von Patienten in unserem Gesundheitswesen.  \n \nMit ihrer Vielfalt an unterschiedlichen Trägern und mit wohnortnahen Standorten bieten sie flächendeckend eine hochwertige Medizin für alle Patienten.  \n \nDie Deutsche Krankenhausgesellschaft (DKG) unterstützt die Krankenhäuser in der Bundespolitik und EU-Politik. Sie setzt sich als Dachverband der Krankenhausträger für die Interessen und Belange der Krankenhäuser auf nationaler, europäischer und internationaler Ebene ein.  \n \nSprachrohr der Krankenhäuser \n \nDie Deutsche Krankenhausgesellschaft vertritt die Krankenhäuser bei allen gesundheitspolitischen Entscheidungen. Sie ist Partner für Politik, Institutionen, Verbände und Wissenschaft. \n \nAls Bundesverband steht die Deutsche Krankenhausgesellschaft für 28 Mitgliedsverbände von Krankenhausträgern: 16 Landesverbände, 12 Spitzenverbände. Mit dieser Trägervielfalt repräsentiert die Deutsche Krankenhausgesellschaft die gesamte Breite der Krankenhausinteressen.  \n \n \nDie Krankenhäuser in der Gesundheitspolitik \n \nDie Deutsche Krankenhausgesellschaft ist Teil der Selbstverwaltung im Gesundheitswesen. Zusammen mit den anderen Partnern der Selbstverwaltung – Krankenversicherungen, Ärzteverbände und Pflegeverbände – entscheidet sie über alle wichtigen krankenhausrelevanten Themen. Das Vergütungssystem im Krankenhauswesen und die Sicherung der Qualität im stationären Bereich werden in der Selbstverwaltung maßgeblich von der Deutschen Krankenhausgesellschaft mit gestaltet.  \n \nDie Deutsche Krankenhausgesellschaft ist Mitglied im Gemeinsamen Bundesausschuss. Dieser trifft verbindliche Beschlüsse zu sektorenübergreifenden Fragen der ambulanten und stationären Versorgung. Auf europäischer und internationaler Ebene vertritt die DKG die deutschen Krankenhäuser in der International Hospital Federation (IHF) und im Europäischen Krankenhausverband (European Hospital and Healthcare Federation/HOPE).  \n \nIn der Geschäftsstelle in Berlin arbeiten 94 Mitarbeiter in zehn Abteilungen an allen Fragestellungen rund um das Krankenhaus. Sie behandeln Themen wie Krankenhausfinanzierung, Personalwesen im Krankenhaus, EDV, Qualitätsmanagement sowie juristische und medizinische Fragen. Die sorgfältige Analyse der aktuellen Gesundheitspolitik und die Öffentlichkeitsarbeit sind weitere zentrale Aufgaben der Deutschen Krankenhausgesellschaft. Mit der Zeitschrift \"das Krankenhaus\" gibt sie eine der wichtigsten Fachpublikationen für das Krankenhauswesen heraus.", "belgium_office_city": "Brüssel", "head_office_phone": "(+4930)398011030"}