{"member_organisations": "", "identification_number": "802660516125-83", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Public Health", "head_office_address": "52-55 Lower Camden Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dominic MacSorley", "industry_forums": "", "grants": "30538000", "country_code": "ie", "inter_groups": "", "eu_initiatives": "Post-2015 programme work with Alliance2015 \nEU Consensus (on both Development and Humanitarian Aid) \nEU Food Security Policy Framework \nEU Nutrition Action Plan \nEU Resilience Action Plan \nMFF \nCOHAFA", "level_of_interest": "global", "organisation_name": "Concern Worldwide", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dominic Crowley", "section": "III - Non-governmental organisations", "lon": "-6.2652974", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.concern.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin 2", "membership": "Alliance2015 \nVOICE \nDochas \nBond UK", "head_office_post_code": "", "position": "Emergency Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "- Annual launch of the Global Hunger Index \n- Engagement in policy processes/consultations in relation to the above with/through CONCORD, ICAN, Alliance2015 and VOICE", "financial_year_end_date": "01/12/2017", "lat": "53.333751", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "191614000", "legal_status": "Company, limited by guarantee, registered charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Concern Worldwide is a non-governmental, international, humanitarian organisation dedicated to the reduction of suffering and working towards the ultimate elimination of extreme poverty in the world’s poorest countries.  \n \nConcern works in partnership with the very poorest people in these countries, directly enabling them to improve their lives, as well as using our knowledge and experience to influence decisions made at a local, national and international level that can significantly reduce extreme poverty.  \n \nConcern envisions a world where no-one lives in poverty, fear or oppression; where all have access to a decent standard of living and the opportunities and choices essential to a long, healthy and creative life; a world where everyone is treated with dignity and respect. \n \nConcern's mission is to help people living in extreme poverty achieve major improvements in their lives which last and spread without ongoing support from Concern.  \n \nConcern’s core values are built on our history and the voluntary, compassionate commitment of Concern's founders: \n- We focus on extreme poverty \n- We believe in equality \n- Listening and partnership are key to empowering the poorest and most vulnerable to transform their own lives. \n- We respond rapidly to disasters \n- We are courageous \n- We are committed \n- We are innovative \n- We are accountable. \n \nIn all our work, Concern is committed to applying the following principles: \n - Delivering high quality programmes, ensuring effectiveness and impact. \n - Fostering innovation and learning to improve our practice. \n - Ensuring transparency and accountability in all that we do. \n - Adherence to standards of best practice. \n \nOur humanitarian identity is central to our work with the specific objectives of: \ni. Saving lives and reducing suffering \nii. Maintaining the dignity of affected communities during and in the aftermath of disasters \niii. Strengthening community preparedness for future disasters \n \nConcern is known as an innovative and influential organisation in tackling hunger globally by: \ni. Designing and managing innovative and high quality programmes to achieve food and nutrition security, especially those adaptive to climate change. \nii. Building resilience to food and nutrition crises in fragile contexts. \niii. Influencing global, regional and national policies and implementation mechanisms that drive structural changes to achieve food and nutrition security for the poorest people. \n \nOur core focus is on extreme poverty and humanitarian response working in the sectors of Livelihoods, Health, Education and Emergency response. In all of our work, we engage in: \n \n1. ‘On-the-ground’ work. Engaging with communities, we work with governments, civil society partners and also through direct implementation of programmes, particularly in emergencies. Building local capacity remains an important objective of Concern’s work and working in partnership with local institutions is a means of reaching that objective. We will retain a country presence and an effective, grounded connection with extremely poor people. \n \n2. Influencing for policy change. Our mission statement commits us to address the root causes of the poverty of our target group. Focusing on the issues most pertinent to our work, we derive evidence from our operational programmes to persuade, engage and encourage public and political support for the adoption of pro-poor policies and practices we know to be effective.", "belgium_office_city": "", "head_office_phone": "(+353)14177700"}