{"member_organisations": "https://fia.org/node/1788/", "identification_number": "803137414612-21", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Culture, Education and training, Energy, Taxation, Single market, Borders and Security, Communication, Banking and financial services", "head_office_address": "2001 Pennsylvania Avenue NW Suite 600", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Simon Puleston Jones", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "EMIR:(1) The review of the European regulation on OTC derivatives, central counterparties (CCPs) and trade repositories (TRs) – European Markets Infrastructure Regulation (EMIR). (2) CRD IV/CRR amendments and the impact of the leverage ratio on clearing, on commodities markets and on investment firms:(3) CCP Recovery & Resolution: The proposed Regulation will establish a legislative framework for the recovery and resolution of CCPs operating in the EU. The aim of the framework is to reduce the risk of a CCP failing and to establish procedures for the resolution of a CCP that has failed to limit impact on the financial system and on public funds.(4) MiFID/R and further developments; (5)Fintech and Cybersecurity: FIA has made cybersecurity a priority as the financial services sector and the critical infrastructures are dependent on safe and efficient systems; (6) Benchmark Regulation and further developments; and reporting initiatives like the EC’s check on supervisory reporting, and (7) impact on FIA members following the withdrawal of the United Kingdom from the European Union. (8) other European initiatives.", "organisation_name": "Futures Industry Association, Inc. (FIA)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "SCHEMPP#Corinna", "estimate_of_costs_absolute_amount": "", "registration_date": "28/10/2014", "website_address": "https://fia.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington", "membership": "", "head_office_post_code": "", "goals__remit": "FIA is the leading global trade organization for the futures, options and centrally cleared derivatives markets, with offices in London, Singapore and Washington, D.C. FIA’s membership includes clearing firms, exchanges, clearinghouses, trading firms and commodities specialists from more than 48 countries as well as technology vendors, lawyers and other professionals serving the industry. FIA’s mission is to support open, transparent and competitive markets, protect and enhance the integrity of the financial system, and promote high standards of professional conduct. As the principal members of derivatives clearinghouses worldwide, FIA's firms play a critical role in the reduction of systemic risk in global financial markets. \n \nFIA seeks to sustain industry growth and enhance the integrity of markets and firms through the cycle of regulatory change. It works with members to maintain constructive dialogue with government and regulatory authorities and deliver high standards of industry practice.", "industry_forums": "", "head_office_phone": "(+1)2024665460", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Corinna Schempp", "customers": "", "belgium_office_post_box": "", "position": "Vice President of European Policy and Regulation"}