{"member_organisations": "Member as organizations: \nSocietà della ragione  www.societadellaragione.it \nLILA                         www.lila.org \nAss. ll Gabbiano        www.gabbianoonlus.it \nAss. Insieme             www.associazioneinsieme.it \nComunità San Benedetto al Porto www.sanbenedetto.org", "identification_number": "803889421698-25", "fields_of_interest": "Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "piazza Bellosguardo 6", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Maria Stagnitta", "industry_forums": "", "grants": "31543", "country_code": "it", "inter_groups": "", "eu_initiatives": "Since 2007, Forum Droghe has been partner member of International Drug Policy Consortium, taking part in the debate on European and international drug policies and on the role of NGOs in elaborating policies at international level. Also, Forum Droghe has played a role in disseminating IDPC documents in Italy.  \nForum Droghe has also been cooperating with Trans National Institute (NL), by translating into Italian and disseminating TNI papers on international drug policy issues through their publication in Fuoriluogo (the monthly magazine published by Forum Droghe) and on www.fuoriluogo.it . Forum Droghe has taken part in the TNI “Informal Drug Policy Dialogue”, a project based on seminars of international experts on various drug policy issues. \nFD is a member of European Civil Society Forum on Drugs, and it takes part to the working group on evaluation of current  European Drug Strategies in order to define the next Action Plan. At  national  level, we contribute in keeping   our  network of NGOs informed of what it’s going on in Europe.", "level_of_interest": "national", "organisation_name": "FORUM DROGHE (FD)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "person_in_charge_of_eu_relations": "Susanna Ronconi", "section": "III - Non-governmental organisations", "lon": "11.2307083", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/05/2016", "estimate_of_costs_absolute_amount": "43000", "website_address": "http://fuoriluogo.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Florence", "membership": "International Drug Policy Consortium www.idcp.net \nVienna NGO Committee on Drugs www.vngoc.org \nNew York Committe on Drugs www.nyngo.org", "head_office_post_code": "50124", "position": "Executive Board Member", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "The work of Forum Droghe is to spread information and documentation. Until 2009, FD has published Fuoriluogo, distributed as a monthly supplement to the national daily paper il Manifesto (where it still publishes a weekly opinion editorial). Fuoriluogo, which is now available on line (www.fuoriluogo.it), deals specifically with drug policies, justice and law enforcement at both national and international level. One of its main objectives is producing information on the most innovative drug policies carried out in European countries. Fuoriluogo.it provides reliable and up to date information and documentation on a wide variety of issues (drug legislation, imprisonment of addicts and therapeutic alternatives to incarceration, cannabis decriminalization, cannabis and science, harm reduction practices, medical cannabis etc.). FD also publishes “I Quaderni di Fuoriluogo”, a series of thematic papers.  \nFD has sponsored or co-sponsored many conferences, seminars and training courses for drug professionals all over Italy, mostly on harm reduction approach, low threshold services, patterns of drug use in natural settings, drug policy reform issues, international and European drug policies. \nOne of the last (in terms of time) achievement due to Forum Droghe activity is the reform of Italian drug national policy, in terms of decriminalization of personal drug possession. Forum Droghe played a leading role in the already mentioned 2013-2014 campaign “Drugs, prisons and human rights” ; FD is also conducting the present campaign “For the reform of Italian Drug legislation and for prisoners’ rights” in the advocacy work for the reform of drug legislation. \nIn 2012, Forum Droghe has promoted a coalition of NGOs working in drug policies, justice and human rights advocating a shift towards a less punitive drug legislation, more respectful of drug users’ human rights,  so as  to tackle prisons overcrowding, largely due to the high number of incarcerated drug offenders .  \nIn addition to the advocacy mission, Forum droghe has also been promoting research in the following fields:  \n-    evaluation of the drug legislation on its impact on the prison and justice systems, by publishing the First (2009), Second (2011) ,Third  (2012) Fourth (2013), Fifth (2014) and Sixth (2015) White Book on the 2006 drug legislation and its implementation: http://ungass2016.fuoriluogo.it/2015/11/18/seconda-edizione-del-6-libro-bianco-sulla-legge-sulle-droghe/ ; see in English: http://idpc.net/publications/2014/09/fifth-white-book-on-the-2006-italian-drug-legislation-and-its-consequences-on-the-penal-and-prison-systems  \n-    studies about “controls” over drug use (cocaine in particular) and users’ perception of controlled/uncontrolled use, carried out in natural settings. development of an innovative prevention approach in drug use within the Harm Reduction model (the so called self regulation model of intervention),  carried out in 2013 through the European project “New Approaches in Drug Policy and Interventions” (with the financial support of the Drug Prevention and Information Programme of the European Union”).", "financial_year_end_date": "01/12/2017", "lat": "43.7637141", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "43921", "legal_status": "non profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Forum Droghe is a non profit organization, founded in 1995, to promote a public health approach to drug policies and reduce the unintended consequences of punitive drug legislations on the justice and prison systems. In addition to the advocacy mission, Forum Droghe has largely invested in the field of information, by the magazine Fuoriluogo, distributed as a monthly supplement to the national daily paper Il Manifesto until 2009, and the website www.fuoriluogo.it. The site (www.fuoriluogo.it), deals specifically with drug policies, justice and prison policies, Harm Reduction policies and interventions and other social issues, at both national and international level.  \nSince the 2000s, Forum Droghe has also developed research activities, in the field of both the evaluation of drug legislation and in patterns of drug use, in the effort of linking evidence from studies in natural settings to models of intervention in drug services. Training courses addressed to drug addiction professionals are also organized, to promote the most innovative models in Harm Reduction interventions.", "belgium_office_city": "", "head_office_phone": "(+39)0556587433"}