{"member_organisations": "", "identification_number": "803907526295-07", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs, External Relations", "head_office_address": "Khoroshevskoe road, 16, bld. 1, Moscow, 125284, Russia", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Olga Bantsekina", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Russia, Federation Of", "eu_initiatives": "EU-Russia  relations in economics and business \nInvestment and development of the european businesses in Russia", "organisation_name": "Coleman Services UK", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2017", "website_address": "http://coleman.ru", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Moscow", "membership": "The Association of European Businesses (established in 1995) is the main representation of foreign investors in Russia. It is an independent non-commercial organisation that represents and promotes the interests of European companies conducting business in and with the Russian Federation. \nThe AEB carries out activities to improve the Russian business and trade environment and to promote economic integration and partnership between the Russian Federation and the European Union.", "head_office_post_code": "", "goals__remit": "Coleman Services is a leading consulting company offering complex HR solutions. \nThe Russian branch of Coleman Services UK opened in Moscow in March 1998. Initially the company’s services focused on identifying and recruiting personnel for permanent staff positions. In 1999 Coleman Services was among the first companies to introduce staff leasing and outstaffing services, previously unavailable in Russia. Seeking to meet the clients’ growing needs, in 2001 Coleman Services opened a specialized department aimed at identifying and recruiting qualified and unqualified personnel for industrial and warehouse complexes. The company’s regional chain has been developing dynamically since 2002. \nAt present the company has offices operating in Saint Petersburg, Yuzhno-Sakhalinsk, Ekaterinburg, Novosibirsk, Stupino, Obninsk and Tula. \nColeman Services boasts extensive experience of implementing complex HR solutions for startup projects. \nColeman Services’ client list includes representatives of various business fields, many of whom are among the world’s largest corporations and widely recognized market leaders. Coleman Services is a client-oriented company that’s always willing to offer flexible and convenient forms of partnership. \nOUR MISSION: \n \nThe development of a civilized labor market in Russia \n \nOUR VALUES: \n \nClients — we care about our clients and endeavor to exceed their expectations with respect to the quality, efficiency and promptness of our services. \n  \nApplicants — we offer broad career opportunities and potential for advancement. \n  \nEmployees — we cherish our employees and facilitate their growth and development. \n  \nOUR ADVANTAGES: \n \ncomplex HR solutions, including startup projects; \nsuccessful execution of difficult and non-standard projects; \ntailored staffing solutions based on a thorough analysis and understanding of the client’s business; \ntimely response and expert proficiency; \nflexible approach and client-oriented; \nour experts have an average of 4.5 years’ experience; \ncivil liability insurance. \nWe are responsible before our community for everything we do!", "industry_forums": "", "head_office_phone": "(+7)4956401755", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Private Limited Company", "person_in_charge_of_eu_relations": "Olga Bantsekina", "customers": "", "belgium_office_post_box": "", "position": "Chief representative"}