{"member_organisations": "http://www.elard.eu/organization/members", "identification_number": "804035413477-13", "fields_of_interest": "Agriculture, International co-operation and development, Youth, Maritime affairs and fisheries, Regional Policy, Trans-European Networks", "head_office_address": "Boulevard Edmond Machtens 79/22", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Maria  João Botelho", "industry_forums": "", "grants": "5000", "country_code": "be", "inter_groups": "", "eu_initiatives": "Agriculture, rural development policy, regional development policy, particularly LEADER approach and Community-led Local Development (CLLD)", "level_of_interest": "European, regional/local", "organisation_name": "European LEADER Association for Rural Development (ELARD)", "belgium_office_post_code": "1080", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Maria  João Botelho", "section": "III - Non-governmental organisations", "lon": "4.3168697", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+372)53029203", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Boulevard Edmond Machtens 79/22", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/04/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.elard.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Steering Group#E03278#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3278#Member#C#Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#CDG Rural Development#E03201#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3201#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://www.elard.eu/organization/members", "head_office_post_code": "1080", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8521615", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "145000", "legal_status": "Non for profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European LEADER Association for Rural Development (ELARD) is an international non-profit making association (aisbl) set up to improve the quality of life in rural areas and to maintain their population through sustainable, integrated local development. \n \nIn doing so ELARD campaigns to spread the philosophy of the LEADER method both at a local grassroots and at an institutional level.  \n \nELARD is currently working on expanding its membership base even further, especially among the new Member States and the pre-accession countries in an effort to create a culturally and nationally diverse front united by the common goal of a sustainable and viable rural Europe. The association is committed to involving all stakeholders in local rural development. \n \nELARD supports its members directly in their efforts to carry out innovative work in the field of rural development and to network with each other in order to cooperate and disseminate good LEADER practices and know-how from one territory to another. \n \nIn addition, ELARD represent the interests and needs of its members in front of other international, European, and national institutions. It is recognised by the DG Agriculture and Rural Development as the European Association representing the Local Action Groups at European level and has been admitted to the European Network for Rural Development (ENRD), as provided for under the new Rural Development regulation 1698/05, through participation in both the ENRD Co-ordination Committee and the LEADER Sub-Committee. \n \nThe association works actively to make the LEADER approach better known among the European decision-makers in order to maintain its position as an essential part of the European Rural Development Policy. \n \nThe specific aims of ELARD are: \n \nTo encourage solidarity amongst the citizens of rural areas within the European Union, particularly in those that implement the LEADER programme; \nTo promote the philosophy, principles and reach of the LEADER programme; \nTo support the partners/members in their efforts to carry out innovatory actions in the field of rural development; \nTo serve as a forum for the NGO rural groups and organisations that wish to exchange their views and experiences on rural development and the future of rural areas in Europe; \nTo defend the interests and needs of its members in front of other European and national institutions; \nTo serve as a link with similar networks and institutions that work towards an integrated rural development; \nTo organise meetings between different Local Action Groups (LAGs) at European level; \nTo encourage initiatives that will lead to cooperation; \nTo help associated Groups that may be interested in finding partners for their cooperation projects; \nTo divulge experiences from the associated Groups; \nTo create a database of innovative projects previously carried out, so that they can be used as a reference for the rest of partners;", "belgium_office_city": "Brussels", "head_office_phone": "(+372)53029203"}