{"member_organisations": "SPEA is the BirdLife International's partner in Portugal. BirdLife International is a global Partnership of conservation organisations that strives to conserve birds, their habitats and global biodiversity, working with people towards sustainability in the use of natural resources.", "identification_number": "804038916027-32", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Avenida Columbano Bordalo Pinheiro Nº87, 3º andar", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Clara Ferreira", "industry_forums": "", "grants": "865846", "inter_groups": "", "eu_initiatives": "All related to conservation of nature and biodiversity, research and ornithology", "level_of_interest": "national", "organisation_name": "Sociedade Portuguesa para o Estudo das Aves (SPEA)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Domingod Leitão", "section": "III - Non-governmental organisations", "source": "sem contratação pública", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.spea.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "BirdLife International partner in Portugal", "head_office_post_code": "1070-062", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1824947", "legal_status": "Environmental non-governmental organization", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Society for the Study of Birds (SPEA) is a nonprofit scientific association that promotes the study and conservation of birds in Portugal. It was founded on November 25 of 1993 and corresponds to a desire expressed by a large number of professionals and amateurs  that developed activities in the field of ornithology and conservation of Nature. \n \nCurrently SPEA has about 4000 members and develops projects of nature conservation in national territory and also some in partnership abroad (Cape Verde, Sao Tome, Greece, Spain and Malta). Environmental awareness and the promotion of Birdwatching in Portugal are also part of its objectives. \n \n \nOur mission is \"To work towards the study and the conservation of wild birds and their habitats by promoting sustainable development for the benefit of the future generations.\" \n \nMain goals \n- To promote the study of birds biology and develop scientific and technical basis for implementing conservation and management measures. \n- To promote the conservation of the wild bird populations and their habitats, particularly in the Portuguese territory. \n- To contribute to the development and promotion of Ornithology, in its various aspects through the development and dissemination of the guiding principles of this discipline.", "belgium_office_city": "", "head_office_phone": "(+351)213220430"}