{"member_organisations": "", "identification_number": "805055331148-04", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Justice and Fundamental Rights, Single market, Trans-European Networks, Digital economy and society, Banking and financial services", "head_office_address": "Platz der Republik", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Kai-Hendrik Friese", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Bankenunion \nBankenstrukturreform \nKapitalmarktunion \nPrivatkundengeschäft  \nZahlungsverkehr \nWertpapierrecht \nCapital Requirements Directive/ Regulation \nEMIR \nRetail Financial Services Green Paper \nPSD2 \nAMLD \nDigital Single Market including Cybersecurity \nFinTech  \nData Protection.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "DZ BANK AG (DZ BANK)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Kai-Hendrik Friese", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.661336", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/04/2018", "estimate_of_costs_absolute_amount": "150000", "website_address": "http://www.dzbank.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt", "membership": "Zur DZ BANK Gruppe zählen die Bausparkasse Schwäbisch Hall, \nDG HYP, DZ PRIVATBANK, R+V Versicherung, TeamBank, \nUnion Investment Gruppe, die VR Leasing Gruppe, die WL BANK \nund verschiedene andere Spezialinstitute. Die Unternehmen der \nDZ BANK Gruppe mit deren starken Marken gehören damit zu \nden Eckpfeilern des Allfinanzangebots der Genossenschaftlichen \nFinanzGruppe. Anhand der vier strategischen Geschäftsfelder \nPrivatkundengeschäft, Firmenkundengeschäft, Kapitalmarktgeschäft \nund Transaction Banking stellt die DZ BANK Gruppe ihre \nStrategie und ihr Dienstleistungsspektrum für die Genossenschaftsbanken \nund deren Kunden dar.", "head_office_post_code": "60265", "position": "Compliance Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Projekte", "financial_year_end_date": "01/12/2017", "lat": "50.1091022", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die DZ BANK AG Deutsche Zentral-Genossenschaftsbank, Frankfurt am Main, gehört mehrheitlich denen, die direkt mit ihr zusammenarbeiten – den mehr als 900 Genossenschaftsbanken in Deutschland. Als Zentralbank und Spitzeninstitut hat sie den Auftrag, die Geschäfte der vielen eigenständigen Genossenschaftsbanken vor Ort zu unterstützen und ihre Position im Wettbewerb zu stärken. Dabei hat sich das Zusammenspiel aus dezentraler Kunden- und zentraler Produktkompetenz bestens bewährt. \n \nDas Leistungsspektrum der DZ BANK reicht von klassischen und innovativen Produkten über Strukturierung und Emissionen bis hin zu Handel und Vertrieb im Aktien- und Rentenmarkt. Zusätzlich betreut die DZ BANK als Geschäftsbank Unternehmen und Institutionen, die einen überregionalen Bankpartner benötigen. \n \nNicht zuletzt hat die DZ BANK die Holdingfunktion für die Unternehmen der DZ BANK Gruppe mit deren starken Marken. Sie gehören zu den Eckpfeilern des Allfinanzangebots der Genossenschaftlichen FinanzGruppe Volksbanken Raiffeisenbanken, die – gemessen an der Bilanzsumme – eine der größten privaten Finanzdienstleistungsorganisationen Deutschlands ist. Zur DZ BANK Gruppe zählen die Bausparkasse Schwäbisch Hall, DG HYP, DZ PRIVATBANK, R+V Versicherung, TeamBank, Union Investment Gruppe, VR Leasing Gruppe, WL BANK und verschiedene andere Spezialinstitute. \n \nGemeinsam unterstützt die DZ BANK Gruppe mit ihrem umfangreichen Allfinanzangebot die Genossenschaftsbanken im Privatkundengeschäft, Firmenkundengeschäft, Kapitalmarktgeschäft und Transaction Banking. Damit sind diese in der Lage, ihren Kunden ein komplettes Spektrum an herausragenden Finanzdienstleistungen anzubieten.", "belgium_office_city": "", "head_office_phone": "(+49)6974470"}