{"member_organisations": "http://www.bankenverband.at", "identification_number": "805442516905-12", "fields_of_interest": "Economy, finance and the euro, Education and training, Environment, Digital economy and society, Climate Action", "head_office_address": "Börsegasse 11", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "MMag. Dr. Gerald Resch", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Vorhaben in den Bereichen Finanzreform, Bankwesen, Finanzmärkte, Verbraucherfragen, Reporting und Rating, Finanzierung von Wachstum. Der Bankenverband begleitet EU-Rechtsetzungsvorhaben und Initiativen, die für die österreichischen Banken relevant sind. In diesem Zusammenhang besteht neben der Erarbeitung und Vertretung von koordinierten Positionierungen seiner Mitglieder der überwiegende Teil der Aktivitäten des Bankenverbandes in der Sichtung und Aufbereitung der relevanten EU-Rechtsetzungsvorhaben, der Mitwirkung an den Gremien unseres europäischen Verbandes European Banking Federation sowie in der laufenden Informationsweitergabe von Initiativen auf EU-Ebene an seine Mitglieder und die Begleitung der Umsetzung. Vor Ort keine direkte und ständige Vertretung in Brüssel und Straßburg.", "organisation_name": "Verband österreichischer Banken und Bankiers (Bankenverband (BV))", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/04/2015", "website_address": "https://www.bankenverband.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "European Banking Federation http://www.ebf-fbe.eu", "head_office_post_code": "1010", "goals__remit": "Der Bankenverband ist die freiwillige Interessenvertretung der in Österreich niedergelassenen Aktienbanken und Bank-Gesellschaften m.b.H. \n \nZweck und Aufgabe des Verbandes ist die Wahrung und Förderung gemeinsamer Berufsinteressen seiner Mitglieder sowie die Förderung von wirtschaftlichen, technischen und kulturellen Institutionen. \n \nUnseren Mitgliedern stellen wir umfangreiche Serviceleistungen zur Verfügung, die u.a. folgende Bereiche umfassen:  \n- die Begutachtung von nationalen und internationalen (vornehmlich europäischen) Regularien, die die Interessen von Mitgliedern tangieren,  \n- der Kontakt zu Währungsbehörden und Ministerien,  \n- die Früherkennung und Koordination divergierender Interessen der Mitgliedsinstitute, sowie die \n-intersektorale Zusammenarbeit auf dem Gebiet des Bankbetriebes, des Personalwesens, des Steuer- und Handelsrechtes etc.,  \n- die Informationsweitergabe darüber und Dokumentations- und Archivfunktion.  \n \nZu den weiteren Aufgaben des Verbands zählen:  \n- die Zusammenarbeit mit nationalen, ausländischen sowie internationalen Verbänden, insbesondere dem Europäischen Bankenverband (FBE),  \n- als Delegierter der Wirtschaftskammer (Fachverband) aufzutreten,  \n- Kollektivvertragsverhandlungen als Vertreter der Arbeitgeberseite zu führen,  \n- durch Kontakte zu den Medien das Image im In- und Ausland zu pflegen.  \n \nSelbstverständnis \nDer Verband ist ein nicht profitorientiertes Dienstleistungsunternehmen, das sich als Vertretung aller im Inland in Form einer Kapital- oder Personengesellschaft niedergelassener Kreditinstitute versteht. \nSeine Leistungen werden, nach Maßgabe der zur Verügung stehenden Kapazitäten, jedoch auch anderen, entgeltlich oder unentgeltlich, zur Verfügung gestellt.  \n \nUnsere Kompetenz liegt in der unterstützenden Betreuung und Vertretung unserer Mitgliedsinstitute im In- und Ausland. Unabhängig von Größe und Struktur des Instituts sind wir um eine breite Gesprächsbasis bemüht und bieten jedem einzelnen eine Plattform zur Intensivierung des Dialoges. \n \nAls Mitglied des Europäischen Bankenverbandes (FBE) nehmen wir die Mitbestimmung und Mitwirkung in seinen verschiedenen Gremien aufgrund der Organbeschlüsse wahr.  \n \nDer Verband hat im Rahmen seiner Interessenvertretungsbefugnis die Standesehre zu wahren und Wettbewerbsverzerrungen zu verhüten.", "industry_forums": "", "head_office_phone": "(+43)1 535 17 71-0", "level_of_interest": "European, national", "relevant_communication": "Jahresbericht", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "person_in_charge_of_eu_relations": "MMag. Dr. Gerald Resch", "customers": "", "belgium_office_post_box": "", "position": "Generalsekretär"}