{"member_organisations": "not applicable", "identification_number": "805635627931-37", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, Education and training, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "17, Stournari str.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Eleni Alevritou", "industry_forums": "", "grants": "", "country_code": "gr", "inter_groups": "", "eu_initiatives": "EKPIZO's specific activities cover the following: \n \n-Financial Services ( Banking and Payment Services) \n \n- Consumer Rights and Enforcement(Consumer Rights Directive,E-Commerce, Legal Guarantees, Collective Redress,Unfair Commercial Practices, Air Passengers Rights)  \n \n- Digital Rights (Privacy and personal data protection, Telecoms and Single Market, Collaborative Economy) \n \n- Energy consumer Rights \n \n- Health (Pharmaceuticals) \n \n- Food ( Food information,Food safety, food    \n  sustainability,Health and nutrition claims \n \n- Trade/TTIP", "level_of_interest": "national, regional/local", "organisation_name": "Consumer Association the Quality of Life (EKPIZO)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Eleni Alevritou", "section": "III - Non-governmental organisations", "lon": "23.7338234", "source": "“Consumer over-indebtedness, responsible lending, and the insolvency of natural persons: the need for a comprehensive reform to protect consumers in financial diffic            JUST/2013/JCIV/AG/4620", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.ekpizo.gr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "National membership \n- Member of the National Food Safety Board \n- Member of the National Consumer Consultative Council \n- Member of the National Ecolabel Scheme Council \n- Panhellenic Federation of Consumer Associations(POMEK- \n  PAREMVASI) \n- Member of several Accreditation Bodies ( private sector) \n \nEuropean-international membership \n- BEUC \n- ANEC \n- ECDN (European Consumer Debt Network) \n- EU Health Alliance \n- HAI (Health Action International) \n- CI ( Consumers International) \n- TACD ( Transatlantic Consumer Dialogue)", "head_office_post_code": "10683", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "37.9868713", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "131496", "legal_status": "Non profit Association according to Civil Greek law and Consumer Association according to Consumer Protection Law", "procurement": "12815", "customers": "", "belgium_office_post_box": "", "goals__remit": "Consumers’ Association the Quality of Life- EKPIZO was established in 1988 aiming at protecting consumer rights, improving their quality of life and bringing them into action. It is a non-governmental, non-profit organization according to Civil Law and in addition, a Consumer Association according to Consumer Protection Law.  \nSince 1988, we have defended every day our rights as consumers. We seek accurate and timely information and for everyone, to realize the power we have as consumers to achieve a balanced and fairer market that: prioritizes the provision for our needs over the reckless pursuit of maximum profit; respects the legislation, our rights as consumers, our dignity, the environment, the general human values; proves that it understands its responsibility for our health and safety; operates based on the principle of transparency and seeks to gain our trust through good practices and not by hiding the truth  behind misleading information campaigns.  \nAlthough we run the risk of being characterized as utopians, we envision a certain type of society. This society, above all, will serve our needs, will ensure our prosperity, will be fair towards us, will treat us equally, excluding nobody, will inspire creativity and solidarity and will care for the environment and for future generations. \n We have 23.757 individual members (March 2017). Our financial sources are strictly defined by law being allowed only income from members’ fees, collective actions, and subsidies from national / European/international public institutions. We also have 45 volunteers who on a permanent basis significantly contribute to our work. \nEKPIZO is a pioneer in creating favorable jurisdiction for consumer, by using its legal right to go to the court on behalf of consumers; so far has filed 55 collective actions against over 80 private companies for misleading advertising-unfair contract terms-violation of the Consumer Protection Law. Their successful results allowed us to continue by filing class actions for our members whose collective redress is over 4 million euro so far.  \n EKPIZO is also a pioneer in Out of Court Dispute Settlement, having achieved so far the return to our members of over 17 million euro illegally withhold by companies. \nMoreover, upon the economic crisis onset, we created a department for addressing overindebtedness and managed to give advice tailored to each of 15.000 individual members needs. In parallel, psychological support to members who needed it was offered by our volunteer psychologists. \nWe have carried out over 100 projects, mainly EU projects. \nEKPIZO operates according to its principles which are: providing high quality services to consumers and bringing them into action; independence from political parties and economic interests; scientific knowledge and documentation of each issue as a precondition of the proper treatment; reliable, informed and accountable consumer information; objectivity and realism to our views and suggestions; cooperate with any private or governmental entity, which contributes to consumer protection. \nEKPIZO is acknowledged as the mostly credible consumer association by public authorities, scientists, professionals and their organizations. \nOur prioritized topics are: Financial Services, Consumer Rights, Energy, Digital Rights, and Food.", "belgium_office_city": "", "head_office_phone": "(+30)3304444"}