{"member_organisations": "", "identification_number": "806557131478-97", "fields_of_interest": "Education and training, Research and innovation, Public Health", "head_office_address": "Kanzlei Bonin & Uffer Bonin Uffer Rechtsanwälte Dufurstraße 32", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Matthias Thielmann, Prof. Dr. med.", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "20000", "head_office_country": "Switzerland", "eu_initiatives": "Joint meeting at 22nd of May 2018, of European Leaders in Cardiovascular Medicine of EACTS, ESC, and ESCVS with VYTENIS ANDRIUKAITIS, HIGH EU COMMISSIONER FOR HEALTH AND FOOD SAFETY AND ANDRZEJ RYS, DIRECTOR FOR HEALTH SYSTEMS AND MEDICAL PRODUCTS AND INNOVATION", "organisation_name": "European Society for Cardiovascular and Endovascular Surgery (ESCVS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2018", "website_address": "http://www.escvs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zürich", "membership": "ESCVS MEMBERS:  \nMembers of the ESCVS are physicians, cardiac surgeons, vascular surgeons, physician assistants, nurses, and perfusionists from all over Europe and also from other Non-European countries.", "head_office_post_code": "8008", "goals__remit": "CONSTITUTION \n \nArticle 1 \nGENERAL PROVISIONS \n \nSection 1 \n1.    The name of the organisation shall be European Society for Cardiovascular and Endovascular Surgery (ESCVS), hereinafter referred to as the Society or ESCVS. \n2.    The registered office of the Society shall be Schlossbergstrasse 12, 8802 Kilchberg, Zürich. \n3.    The Society is an entity with legal personality acting in compliance with Article 60 et seq. of the Swiss civil code. \n \nSection 2 \n1.    The Society shall act within Switzerland and worldwide and in performing its statutory objective the Society may also act within the boundaries of other countries, respecting the local laws. \n2.    The Society may open its country branches. \n3.    The Society may cooperate with similar national and international organisations and may be their member.  \n4.    The Society may conduct economic activity. The ensuing profit shall be used towards the fulfilment of its statutory objective and may not be divided between its members. \n5.    The activity of the Society is based on its members’ volunteer work. The Society may have employees or may commission other individuals or entities to perform certain tasks. \n \nSection 3 \n1.    The Society may use badges and stamps in compliance with relevant regulations. \n2.    The official language of the meetings of the Society shall be English, with the exception of documents required by law to be drawn up in the German language. \nArticle 2 \nTHE OBJECTIVE OF THE SOCIETY AND ITS FULFILMENT \n \nSection 4 \nThe objective of the Society is to: \n1)    promote medical scientific and clinical research, with special emphasis on cardiovascular diseases; \n2)    monitor the development of the medical art, science and therapy of cardiovascular diseases; \n3)    coordinate and disseminate the theoretical and practical medical knowledge, with special emphasis on cardiovascular diseases; \n4)    facilitate the exchange of ideas in the field of cardiovascular diseases, particularly through scientific meetings and personal contact between cardiac and vascular specialists; \n5)    be constantly concerned for the level of physicians’ and other medical staff’s education; \n6)    promote new, innovative treatments. \n \n \n \n \n \n \nSection 5 \nThe Society shall fulfil its objective through: \n1)    public speaking and expressing its stance; \n2)    organising conferences, workshops, scientific meetings, and especially the annual International ESCVS Congress; \n3)    conducting advisory and informative activity; \n4)    organising competitions and granting awards for outstanding work in the field of cardiovascular diseases; \n5)    conducting editorial activity in the form of guidelines, position statements, recommendations in modern cardiac, vascular and endovascular surgery and medicine as well as other journals, brochures, books and other scientific and informative materials, within its own resources or by commissioning specialized entities; \n6)    organising national meetings, workshops and teaching sessions related to cardiovascular disease diagnostic and therapies for physicians in training (residents) and specialists during annual ESCVS Congresses; \n7)    undertaking other actions conducive to the fulfilment of the statutory objective of the Society.", "industry_forums": "", "head_office_phone": "(+44)9232616", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein, non-profit, gemeinnützig", "person_in_charge_of_eu_relations": "Matthias Thielmann, Prof. Dr. med.", "customers": "", "belgium_office_post_box": "", "position": "Generalsekretär / Secretary General"}