{"member_organisations": "", "identification_number": "807154029069-26", "fields_of_interest": "Culture and media, Education and training, Youth, Justice and Fundamental Rights, Trans-European Networks, Communication", "head_office_address": "1000 Sofia, Bulgaria, 57, Tzar Simeon St", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Yana Pelovska", "industry_forums": "", "grants": "4766", "inter_groups": "", "eu_initiatives": "Digital single market policies, especially media literacy, Charter of Fundamental Rights of the EU", "level_of_interest": "European, national, regional/local", "organisation_name": "Media Development Center (MDC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Yana Pelovska", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/11/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://mediacenterbg.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "South East European Network for Professionalisation of Media - http://seenpm.org/  \nEuropean Association for Viewers Interests (EAVI) - https://eavi.eu/ \nSoutheast Europe Coalition on Whistleblower Protection - https://see-whistleblowing.org/", "head_office_post_code": "1000", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "Media Development Center is a founder and member of the board of the National Council for Journalistic Ethics. MDC has been working for the last 4 years on SEE Partnership for Media Development project, which overall objective  is to support the development of independent and accountable media in the Western Balkans.  \nThe specific objectives of the project are:to improve the capacity of media organisations to address working and education conditions of journalists; to improve knowledge, skills and attitudes of journalists with respect to advocacy and media literacy; to inform and sparkle educated public debates on freedom of expression in general, and media freedom in particular; to broaden the stakeholders’ and civic support for media sector reform processes; to support the accession process of the five IPA countries in the project (Albania, Bosnia and Herzegovina, Macedonia, Montenegro and Serbia). \nThe target groups of the project include 100 journalists, 50 media associations/organisations, 50 media educators, 50 CSOs with an interest in freedom of expression and democratization, 25 state actors active on media policy formulation and implementation. \nMain activities include research on employment conditions of journalists and on education needs for journalists and the public; Freedom of expression and of media monitoring and advocacy; Training sessions on advocacy and media literacy; Advocacy activities.  \nResults: at least one important issue about employment conditions of the journalists and one about education needs for journalists and the public included on the public agenda of the authorities or other critical stakeholders (e.g. media employers); a regional policy recommendation paper on employment conditions of the journalists and one on education needs for journalists and the public submitted to national and European authorities; at least one CSO initiative on media literacy developed in each of the five IPA countries in the project; SEENPM network strengthened capacity to deal with a broader array of issues and to work with more diverse audiences (authorities, publishers, media owners, trade unions, and public). MDC has produced a report on the labour conditions of journalsist and a report on the need of media literaly and education in Western Balkans, as well as a report on Freedom of Expression in Bulgaria, Romania, Serbia. Macedonia, Albania, BiH and Montenegro.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "28955", "legal_status": "foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Media Development Center, Sofia (MDC) is a non-profit, non-partisan organization established in 1998 to promote independent media in Bulgaria and to foster capacity-building of the media by encouraging good practice in journalism, stimulating the professional ethics, institutionalizing the dialogue among the state administration, the media and the NGO sector, and to boost the networking and cross-border cooperation in the region of Southeast Europe.", "belgium_office_city": "", "head_office_phone": "(+359)878634459"}