{"member_organisations": "NESsT has offices/legal entities in the following EU countries:  Hungary, Romania. \n \nIn the UK we have an affiliated organization called NESsT UK. \nWe are actively working in Poland and our colleague is employed under NESsT Inc., the US based nonprofit entity.", "identification_number": "807110816197-85", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth", "head_office_address": "5917 Jordan Avenue", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Anna Horvath", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "111159", "head_office_country": "United States", "eu_initiatives": "NESsT supports social enterprises that generate dignified jobs for people most in need. We use an engaged approach providing tailored financing and one-on-one business development support to social entrepreneurs in emerging markets. NESsT offers services to leading corporations, foundations, governments and nonprofits to design and implement social entrepreneurship and impact investing programs.", "organisation_name": "Non Profit Enterprise and Self-sustainability Team (NESsT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2015", "website_address": "http://nesst.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "El Cerrito", "membership": "NESsT collaborates with and is a member of the following associations dedicated to promoting and supporting social enterprises around the world: \n \n1. European Venture Philanthropy Association (EVPA) \n2. Social Enterprise Alliance (SEA) \n3. seforis consortium \n4. GSEN network \n5. Social Enterprise World Forum (SEWF) \n6. Aspen Network of Development Entrepreneurs (ANDE) \n7. Impact Investment Policy Collaborative \n8. Global Learning Exchange", "head_office_post_code": "CA 94530", "goals__remit": "NESsT develops sustainable social enterprises that solve critical social problems in emerging market economies. \n \nNESsT is a catalyst for emerging-market social enterprises that:  \n1. Provide sustainable income opportunities for low-income individuals. \n2. Promote labor inclusion, by creating employment options for marginalized groups.  \n3. Make affordable technologies and basic services accessible to underserved markets. \n \nSince 1997, NESsT has developed sustainable social enterprises—from planning to scaling. We use a multifaceted approach that includes financial investments, capacity support, and social capital.  \n \nWe provide long-term support to grow and sustain a portfolio of high-impact enterprises.  \nEARLY STAGE: We support early-stage social enterprises to develop proofs of concept and prepare them for large-scale replication and impact.  \nPORTFOLIO: We select NESsT Enterprises based on rigorous due diligence that consists of business planning and evaluation.  \nLONG-TERM: We provide long-term incubation (5–7 years) for enterprises to successfully launch, sustain, and replicate their impact. \nMEASUREMENT: We measure the performance of the NESsT Portfolio based on a 15-year track record of financial and impact indicators.", "industry_forums": "", "head_office_phone": "(+1)5037049195", "level_of_interest": "European, global", "relevant_communication": "- Positioning Social Enterprises in the Public Agenda: Road to Travel, 2014 \n \n- Social Enterprise in Emerging Market Countries: No Free Ride, Nicole Etchart and Loïc Comollï, 2013  \n \n- Trade-Offs Between Regulation and Fostering Social Enterprise: The Case of EU Policies, Eva Varga and Nicole Etchart, 2012  \n \n- The NESsT Practitioner Series is designed to foster excellence in social enterprise practice by providing social enterprise managers the necessary tools they need to plan for, start up and better manage social enterprises, and to learn from the models and lessons of their peers.  \n \n- The NESsT Learning Series was developed to share practical lessons learned in social enterprise development. The series includes books and reports providing critical analysis and research based on the practical experience and lessons learned by social enterprise managers worldwide.   \n \n- The NESsT Case Study Series focuses on social enterprise in emerging markets. Modeled on the case study methodologies of leading business schools, the cases document the practical lessons learned by social enterprises in applying business practices to address critical social problems.  \n \n- Regulatory Framework for Social Enterprise in Romania. \n- Regulatory Framework for Social Enterprise in Hungary. \n- Regulatory Framework for Social Enterprise in Croatia. \n- Regulatory Framework for Social Enterprise in Czech Republic.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1954980", "legal_status": "corporation", "person_in_charge_of_eu_relations": "Roxana Damaschin-Tecu", "customers": "", "belgium_office_post_box": "", "position": "Portfolio Director"}