{"member_organisations": "", "identification_number": "80722695701-02", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Energy, Business and Industry, Taxation, Single market, Climate Action", "head_office_address": "Königinstrasse, 107", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Joachim Wenning", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Digitalisation \nData Protection \nClimate Change \nNatCat \nInfrastructure Investments \nESA Review \nBrexit \nPEPP \nSustainable Finance \nSolvency II", "level_of_interest": "European, global, national", "organisation_name": "Muenchener Rueckversicherungs-Gesellschaft Aktiengesellschaft in Muenchen (Munich Re)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ralf Fischer zu Cramburg", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.5887256", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 894 30 84", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "European Representative Office Rue Montoyer 51", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.munichre.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on technical aspects of corporate governance processes #E03545#Kaum, Markus#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3545#Member#B#Finance, Industry#Regulatory obstacles to financial innovation#E03586#Thomas Jantsch#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3586#Member#B#Finance", "head_office_post_box": "", "head_office_city": "Muenchen", "membership": "Key groups comprise: \n \nGA (Geneva Association) \nGRF (Global Reinsurance Forum) \n \nPEIF (Pan-European Insurance Forum) \nCFO-Forum (Chief Financial Officers Forum) \nCRO-Forum (Chief Risk Officers Forum) \nRAB (Reinsurance Advisory Board of Insurance Europe) \n \nGDV (Gesamtverband der Deutschen Versicherungswirtschaft)", "head_office_post_code": "80802", "position": "Head of Representative Office Brussels", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.1561553", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Munich Re adopts a prospective, prudent and responsible approach to risk management. For around 130 years, we have continuously created value over the long term by assuming a wide diversity of risks globally. We are convinced that this business concept can be successfully projected into the future only through sustainable action. By this we understand the need to balance economic, ecological and social requirements. To this end, we actively involve our local and global stakeholders, above all our investors, clients and employees \n \n“Turning risk into value” – this is the Munich Re maxim we have anchored in our mission statement. We are committed to our corporate responsibility towards our stakeholders. To honour this commitment, we have made responsible action – corporate responsibility – part and parcel of our strategy and have firmly embedded it in our organisation.  \n \nMunich Re’s guiding principle is to create sustainable value and conduct its affairs in a responsible manner. We are fully convinced that only by taking this holistic approach can we secure the long-term success of our integrated business model. It is in particular to our clients and investors that we guarantee continuous value creation, in giving full consideration to ecological and social aspects in the interests of our staff and for the benefit of society as a whole.  \n \nOur hallmarks are innovation, solidity and client focus. We put quality before quantity, enabling us to achieve profitable, long-term growth. Thanks to this long-term and far-sighted strategy, the Group has fared well in a difficult capital market environment.  \n \nMunich Re stands for exceptional solution-based expertise, consistent risk management, financial stability and client proximity. Our integrated business model realises synergies and economies of scope along the whole value chain. This is propelled by our three business fields: primary insurance, reinsurance and Munich Health as the third pillar for the challenges of the global healthcare market. As a result, we build lasting value for our clients, shareholders and staff.  \n \nMunich Re is one of the world's leading players in the reinsurance industry. Some 40 million clients in over 30 countries place their trust in the services and security it provides. \n \nIt operates in all lines of insurance, with around 47,000 employees throughout the world. Especially when clients require solutions for complex risks, Munich Re is a much sought-after risk carrier. \n \nOur primary insurance operations are concentrated mainly in the ERGO Insurance Group. It is the market leader in Europe in health and legal protection insurance. In international healthcare business, Munich Re pools its insurance and reinsurance operations, as well as related services, under the Munich Health brand. Munich Re’s global investments are managed by MEAG, which also makes its competence available to private and institutional investors outside the Group.", "belgium_office_city": "Brussels", "head_office_phone": "(+0049)89 38910"}