{"member_organisations": "www.dgti.de", "identification_number": "807363327717-37", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Competition, Education and training, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Prof Hubert Schrezenmeier Institut f Transfusionsmedizin Ulm Helmholtzstrasse 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Harald Klüter", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Die DGTI beobachtet die aktuelle Veränderung der EU-Direktiven für die Forschungsförderung, Gewebe- und Organstransplantation und Gewinnung, Verarbeitung und Sicherstellung der Bluttransfusion und der anhängigen Bereiche der Herstellung von Plasmaderivaten.", "organisation_name": "Deutsche Gesellschaft für Transfusionsmedizin und Immunhämatologie e. V. (DGTI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "4500", "registration_date": "11/07/2017", "website_address": "http://www.dgti.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ulm", "membership": "", "head_office_post_code": "89081", "goals__remit": "Die Deutsche Gesellschaft für Transfusionsmedizin und Immunhämatologie e. V. (DGTI) ist eine gemeinnützige Vereinigung, die sich mit Heilmethoden rund um Blut, Zellen und Gewebe befasst. Sie wurde 1954 als „Deutsche Gesellschaft für Bluttransfusion“ gegründet, um die Transfusionsmedizin, die Immunhämatologie und die Zusammenarbeit mit nahe verwandten medizinischen und biologischen Fachgebieten zu fördern. \nDie DGTI hat über 1000 Mitglieder, vornehmlich aus Deutschland, Österreich und der Schweiz. Sie gilt als die wissenschaftliche Kern- und Dachgesellschaft für alle Aspekte der Bluttransfusion, Gewebetransplantation und Zelltherapie (ATMPs), sowie als eine wichtige Säule der medizinischen Fachgesellschaften in der Blutgerinnung, Immungenetik und Immunologie, der Mikrobiologie, pharmazeutischen Herstellung und Genetik.", "industry_forums": "", "head_office_phone": "(+49)731 150-550", "level_of_interest": "European", "relevant_communication": "Die DGTI veranstaltet jährlich einen der größten europäischen Transfusionskongresse und bietet zahlreiche Workshops, Seminare und Veranstaltungen an, die zur Aus-, Fort- und Weiterbildung der Mediziner und Nicht-Mediziner in seinem Fachbereich dienen.  \nDie Öffentlichkeitsarbeit ist situationsorientiert und dient dazu die Sicherheit der Blutransfusion zu fördern und in der Fachwelt aber auch Öffentlichkeit fundiert und seriös zu vermitteln. Die Wichtigkeit der Versorgung von Patienten und deren Versorgung mit Blutprodukten ist ebenfalls im Zentrum der Öffentlichkeitsarbeit.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "205000", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Christian Gabriel", "customers": "", "belgium_office_post_box": "", "position": "Vorstandsbeauftragter"}