{"member_organisations": "https://hucpa.hu/tagjaink/", "identification_number": "807308029484-06", "fields_of_interest": "Agriculture, International co-operation and development, Environment, Food Safety, Climate Action", "head_office_address": "Csányi László utca 34.", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gábor Szalkai", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "HU", "head_office_country": "Hungary", "eu_initiatives": "Szövetségünk a fenntartható mezőgazdasági szakpolitika kiállításában és ésszerű végrehajtásában érdekelt. Különös tekintettel a növényvédőszerek engedélyezésére és fenntartható falhasználására.  \nJogszabályok: \n-Reg. EC 1107/2009 placing on the market of plant protection products (PPPs). \n-Reg. EC 396/2005 on maximum residue levels of pesticides in or on food and feed of plant and animal origin. \n-Reg. EC 1272/2008 on classification, labelling and packaging of substances and mixtures and technical adaptations to progress. \n-Dir. 2000/60/EC establishing a framework for Community action in the field of water policy. \n-Dir. 2009/128/EC establishing a framework for Community action to achieve the sustainable use of pesticides. \n-Dir. 2008/98/EC Waste Framework Dir. \n-Dir. 94/62/EC on packaging and packaging waste. \n-Reg. (EC) No 1907/2006 on the Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH).", "level_of_interest": "European, national", "organisation_name": "Magyar Növényvédelmi Szövetség/ Hungarian Crop Protection Association (NSZ/HuCPA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 19.0853632, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2018", "website_address": "http://hucpa.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "http://www.ecpa.eu/  \nFM Növényvédelmi Bizottság", "head_office_post_code": "H-1043", "goals__remit": "A Magyar Növényvédelmi Szövetség (NSZ) fő feladata a növényvédőszer gyártó és/vagy forgalmazó – Magyarországon bejegyzett – gazdasági vállalkozások szakma-specifikus érdekképviselete. \n \nA Szövetség tagjai a kutatás, fejlesztés, gyártás – környezetet is védő – szigorú normáinak betartásán túl felelősséget éreznek a növényvédő szer forgalmazás és felhasználás körülményeinek alakulásáért is. \n \nÉppen ezért küldetésünknek tekintjük a felhasználók és a fogyasztók tájékoztatását az iparág tevékenységéről, az elért tudományos eredmények ismertetését, a termékek helyes alkalmazásának elősegítését, különös tekintettel a fenntartható mezőgazdasági gyakorlatokra, az emberi egészség és a környezet védelmére. \n \nAz NSZ elősegíti \na növényvédő szerek biztonságos kezelését, felhasználását \na hazai és európai szabályozások összehangolását a növényvédő szerek engedélyezését gyártását, formálását, csomagolását, terjesztését, címkézését és alkalmazását illetően \na növényvédő szerek ésszerű, biztonságos felhasználását a mezőgazdasági területeken, beleértve az integrált növényvédelem elveit és a környezet minőségének megőrzését \n \n  \n \nNSZ célja és feladatai \n \nKépviseli a Magyarországon bejegyzett növényvédőszer-gyártó cégek, illetve képviseleteik szakmai érdekeit. \nEllátja a tagok közötti egyeztetést és kapcsolattartást. \nFigyelemmel kíséri a hazai és külföldi fejlesztési, termelési, kereskedelmi és gazdasági folyamatokat és ezek alapján szakmai információkat nyújt a tagoknak. \nA tagok közös érdekeinek megfelelően szolgáltatási tevékenységet is folytat. \nKezdeményezi, koordinálja, szervezi az összehangolt fellépést mindazon kérdésekben, amelyek a tagok közös érdekeinek érvényre juttatása körében felmerülnek, így különösen az alábbi ügyekben: \n \n    a szakmai érdekek képviselete a jogalkotásban és a hatóságként működő szervezeteknél \n    tagjainak érdekében és megbízásából szerződéses kapcsolatok létesítése és ellátása nemzeti és a nemzetközi szövetségekkel, intézményekkel (pl. FM, NÉBIH, ECPA, EU COM) \n    az iparág általános érdekeit segítő információs és prognosztikai rendszerek működtetése \n    a közvélemény tájékoztatása az ipar tevékenységéről, ismertetve a termékek területén elért tudományos haladást és a termékek alkalmazását, különös tekintettel a fenntartható mezőgazdaságra és környezetvédelemre.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Növényvédőszerek fenntartható használata, okszerű felhasználás előnyei és fontossága: https://hucpa.hu/vele-vagy-nelkule/  \n \nHamisított, illegális növényvédőszer forgalmazás és felhasználás ellni fellépés: https://hucpa.hu/hamisitas/", "financial_year_end_date": "01/12/2016", "lat": 47.558454, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "szövetség", "person_in_charge_of_eu_relations": "Gábor Szalkai", "customers": "", "belgium_office_post_box": "", "position": "ügyvezető", "belgium_office_city": "", "head_office_phone": "(+36)204110879"}