{"member_organisations": "", "identification_number": "807840314371-39", "fields_of_interest": "Humanitarian aid and civil protection, Trade, International co-operation and development, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "a. J. Ch. Szucha, 11a/21", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Lyudmyla Kozlovska", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Poland", "eu_initiatives": "EU-Ukraine Association Agreement, EU-Moldova Association Agreement, EU Strategy for Central Asia, EU-Kazakhstan Enhanced Partnership and Cooperation Agreement, EU policies in the field of migration, refugees and asylum seekers", "organisation_name": "Open Dialog Foundation (ODF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "155 Rue de la Loi", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)022801115", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "CECCARELLI#Chiara, DANI#Xheni, Gaffurini#Paola, KOZLOVSKA#Lyudmyla, KRAMEK#Bartosz, MYCIELSKI #Martin, YAVORSKA#Anna", "estimate_of_costs_absolute_amount": "", "registration_date": "09/09/2014", "website_address": "http://www.odfoundation.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "", "head_office_post_code": "00-580", "goals__remit": "The statutory objectives of the Foundation include promotion, support and protection of human rights, democracy and rule of law in the post-Soviet area. The Foundation pursues its goals through the organisation of observation missions, including election observation and monitoring of the human rights situation in the post-Soviet countries. Significant areas of the Foundation's activities also include support programmes for political prisoners and refugees. Based on these activities, the Foundation creates reports and distributes them among the institutions of the EU, the CoE, the OSCE, the UN and other international organisations, foreign ministries and parliaments, think-tanks, media and CSOs. \n \nIn addition to observational and analytical activities, the Foundation is actively engaged in cooperation with members of parliaments involved in foreign affairs, human rights and relationships with the countries of the post-Soviet region, in order to support the process of democratisation and liberalisation of internal policies in the post-Soviet area. Particular attention of the Foundation is focused on the largest countries of the region: Russia, Ukraine and Kazakhstan. The Foundation also follows democratic reforms and human rights violations in Moldova and Azerbaijan.  \n \nThe Foundation is funded by donations and grants from individuals, companies and institutions, both Polish and international.", "industry_forums": "", "head_office_phone": "(+48)22 307 11 22", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Regular conferences/events/meetings on democracy/human rights situation in the post-Soviet region countries (e.g. democratic reforms in Ukraine and Moldova, human rights violations in Central Asia, Russia and Eastern Europe, misuse of Interpol by non-democratic states) - carried out both in Brussels and in other EU member states.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "201855", "legal_status": "Registered non for profit organisation", "person_in_charge_of_eu_relations": "Paola Gaffurini", "customers": "", "belgium_office_post_box": "27", "position": "Advocacy Officer"}