{"member_organisations": "http://fertilizerseurope.com/index.php?id=19", "identification_number": "80788715017-29", "fields_of_interest": "Agriculture, Trade, Competition, Customs, Energy, Business and Industry, Environment, Single market, Research and innovation, External Relations, Food Safety, Transport, Climate Action", "head_office_address": "Avenue E. Van Nieuwenhuyse, 6", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Jacob  Hansen", "inter_groups": "We are a member of the European Energy Forum (EEF).", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The main EU initiatives followed are generally related to trade or regulatory issues.  \n \nWithin trade our main concerns are free trade agreements and other trade concessions having an impact on the fertilizer market.  \n \nAnother important aspect are policies related to energy and especially gas since a well functioning gas market is critical to our industry. This also has trade implications. \n \nRegulatory affairs involve energy and climate change issues since the fertilizer industry is energy intensive. As the number one exposed sector on the EU's carbon leakage list the EU's ETS system is a key policy area. \n \nThe use of our product is regulated by Agricultural and Environmental policies such as CAP, agri-environmental schemes, nitrate directive, clean air legislation, water and it has links to the circular economy. \n \nObviously, standards relating to our products like the present fertilizer regulation 2003/2003 is another key area.  \n \nBest production practices described in the so called BREF must also be followed and acted upon. \n \nFertilizer security and chemical safety throughout the production chain also falls within the remit of the association.", "organisation_name": "Fertilizers Europe", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "9", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Bömcke#Elisabeth, CASUSCELLI#Laura, HANSEN#Jacob, HOXHA#Antuan, MACKLE#Sean, PASTERSKI#Lukasz Czeslaw, Stéphani#Tiffanie , TSALIKI#Sofia, Wendolowski#Michal Grzegorz", "estimate_of_costs_absolute_amount": "919000", "registration_date": "17/01/2011", "website_address": "http://www.fertilizerseurope.com", "commission_expert_groups_and_other_similar_entities_european_commission": "CDG Arable crops#E03191#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3191#Member#C#CDG Environment and climate change#E03194#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3194#Member#C#Standing Committee on Precursors#E03245#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3245#Observer#C#Commission expert group on climate change policy #E03590#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3590#Member#C#Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Observer#C#Subgroup of the Commission expert group on Recovery Rules for Fertilising Products #Strategic Coordination Group for the Water Framework and Floods Directives#E00371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=371#Not a member#C#Groundwater#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C#High Level expert Group on energy-intensive industries#E03326#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3326#Member#C#Sherpa Group#CDG Direct payments and Greening#E03193#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3193#Member#C", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "Fertilizers Europe is an affiliated member of CEFIC European Chemical Industry Council and member of the Intenational Fertilizers Industry Association IFA. Fertilizers Europe is also involved with Forum on Fertilizers and Nutrients for Growth, European Energy Forum, European Sustainable Phosphorus Platform, EPC, Friends of Europe, CEPS and British Chamber of Commerce.", "head_office_post_code": "1160", "goals__remit": "Fertilizers feed half the global population. Fertilizers Europe represents the major fertilizer manufactures in the EU. Its members account for approximately 70-80% of the region’s fertilizer production capacity and around 70% of phosphate fertilizer production. As an industry association, Fertilizers Europe’s mission is to identify, promote and manage the common interests of its members. It aims to fulfill this mission by explaining and promoting the role of fertilizers in European agriculture and horticulture, by anticipating and preparing for emerging issues that may affect the industry, by speaking on behalf of its members, and by providing them – and other interested parties – with a wide range of statistical information and studies. The issues that the industry devotes its attention to may be matters that have prompted concern within the industry itself (related, for example, to its competitiveness and Product Stewardship); they may, on the other hand, have arisen in EU institutions or other sectors of society in connection with the production or use of fertilizers.", "industry_forums": "We have taken the initiative to establish a forum called \"Forum for fertilizers and nutrients for growth\" where stakeholders can discuss current issues. The forum normally meets in the European Parliament twice per year.", "head_office_phone": "(+32)2 675 35 50", "level_of_interest": "European", "relevant_communication": "We have a number of brochures and books which explain our industry and the best way to use our products.  \n \nOur latest initiative is \"Infinite Fertilizers\" in which we outline the best use of our products from the sourcing of raw materials, the production of fertilizers the use and the eventual where possible recycling.  \n \nOccasionally, we will consider events alongside the EU institutions.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Jacob Hansen", "customers": "", "belgium_office_post_box": "", "position": "Director General"}