{"member_organisations": "A CAP Tem como associados: Associações, Cooperativas, Federações e Uniões. O número de associados da Confederação é de 240 que representam cerca de 235.000 empresários agrícolas. \nSite: www.cap.pt", "identification_number": "807964830768-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "Rua Mestre Lima de Freitas, 1", "full_time_equivalent_fte": "11,5", "person_with_legal_responsibility": "Eduardo Manuel Drummond de Oliveira e Sousa", "industry_forums": "", "grants": "17336", "inter_groups": "As atividades da delegação da CAP junto do Parlamento Europeu prenderam-se com o acompanhamento das comissões parlamentares que dizem diretamente respeito à agricultura, neste caso, fazendo o acompanhamento das comissões de Agricultura e Desenvolvimento Rural, Ambiente, Orçamento e Política Regional. Estas comissões são o local onde são discutidos e aprovados os relatórios para serem votados em sessão plenária, sendo de extrema importância termos um conhecimento profundo sobre os relatórios de modo a que a CAP possa informar e influenciar positivamente as emendas e o voto final dos deputados. Em 2017 realizadas as seguintes reuniões: \n \n•     Comissão de Agricultura e desenvolvimento Rural – 14 reuniões \n•     Comissão de Ambiente – 8 reuniões \n•     Comissão de Orçamento – 8 reuniões \n•     Comissão de política Regional – 8 reuniões", "eu_initiatives": "- Reforma da Política Agrícola Comum \n- OMC e os acordos bilaterais entre países da UE e terceiros \n- As mudanças climáticas e assuntos ambientais \n- Cadeia alimentar \n- A política horizontal e legislação no domínio da agricultura, incluindo qualidade dos produtos agrícolas, saúde animal e bem estar animal, fitossanitário dos alimentos, e alimentos para animais de segurança, concorrência, desenvolvimento rural e florestal. \n- Politica e legislação no domínio dos mercados agrícolas.", "level_of_interest": "national", "organisation_name": "Confederação dos Agricultores de Portugal (CAP)", "belgium_office_post_code": "1040", "number_of_persons_involved": "40", "person_in_charge_of_eu_relations": "Duarte Mendonça Mira", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)7368828", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Sainte Gertrude, 15,", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MIRA#Duarte, MIRA#Luis, OLIVEIRA E SOUSA#Eduardo", "registration_date": "12/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cap.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "Em 1986, a CAP tornou-se membro do COPA – Comité das Organizações Profissionais Agrícolas, organização representativa dos produtores agrícolas da União Europeia, criada em 1958. O COPA ocupa-se em especial da Política Agrícola Comum e da defesa dos interesses da agricultura, estabelecendo contactos com as entidades oficiais da União Europeia para encontrar soluções de interesse comum. Membro de pleno direito, a CAP participa no Praesidium do COPA através do seu Presidente e Secretário Geral, e nos grupos consultivos de trabalho. \nA CAP é membro do GEOPA – Grupo dos Empregadores das Organizações Profissionais Agrícolas, desde a sua criação em 1993 por evolução da autonomização do grupo de trabalho “Empregadores” do COPA. \nDesde 2003, a Confederação é membro do CEPF – Confederação Europeia dos Proprietários Florestais, organização sem fins lucrativos criada em 1996 que reúne as organizações nacionais representativas dos proprietários florestais privados da UE e representa os seus interesses junto das Instituições Europeias.", "head_office_post_code": "1549-012", "position": "Representante da CAP em Bruxelas", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "3", "relevant_communication": "A CAP estabelece desde há vários anos relações com as seguintes instituições comunitárias: Comissão Europeia, Parlamento Europeu e CESE – Comité Económico e Social Europeu, tendo em vista não só a defesa dos interesses nacionais, como também a avaliação da aplicação de instrumentos de política comunitária, que se encontram a vigorar no setor agroflorestal ao nível da União Europeia. A CAP tem assento em Grupos de Diálogo Civil da Comissão Europeia, no domínio da Política Agrícola Comum e da Política de Desenvolvimento Rural e faz-se representar em vários comités consultivos de Política Social e de Formação Profissional. A CAP dispõe de um representante no Comité Económico e Social Europeu, pertencendo ao Grupo I – Grupo de Empregadores, pertencendo às Secções Especializadas Agricultura, Desenvolvimento Rural e Ambiente e Transportes, Energia, Infraestruturas e Sociedade de Informação. \nA Delegação Permanente da CAP em Bruxelas desenvolve assim atividades de caráter permanente ou regular, intimamente relacionadas, com as necessidades diretas de participação e de representação da CAP, quer ao nível das Organizações Profissionais Europeias em que a Confederação está filiada, quer ao nível dos Grupos Diálogo Civil (Direção Geral de Agricultura e Desenvolvimento Rural da Comissão Europeia). \nAs outras atividades da Delegação Permanente da CAP em Bruxelas dependem da evolução do processo decisório comunitário, nomeadamente ao nível das diversas políticas e iniciativas com maior impacto no Setor Agrícola e no Mundo Rural. \nO Departamento Técnico da CAP em Lisboa composto por técnicos especializados nos vários domínios da politica agrícola, desenvolve a sua atividade apoiando os peritos da CAP que se deslocam a Bruxelas para as reuniões dos Grupos de Diálogo Civil no domínio da Política Agrícola Comum e Grupos de Trabalho do COPA.  \nCom regularidade mensal o departamento Técnico e a delegação de Bruxelas elaboram Boletins de informação sectoriais, de análise do comportamento dos principais indicadores técnicos e económicos do setor agrícola (ao nível nacional e internacional).  \nOs Boletins fundamentam-se na informação produzida pelos organismos oficiais, são divulgados a toda a estrutura interna da CAP, incluindo os Centros de Informação Rural, e suas organizações filiadas, sendo um instrumento de trabalho valioso ao dispor das Associações e Empresas que atuam no meio rural. \nA Confederação dos Agricultores de Portugal possui 10 Centros de Informação Rural,  espalhados por todo o território continental. \nOs Centros de Informação Rural através do apoio permanente e local às organizações locais filiadas da CAP prestam serviços de informação e de elaboração e assistência técnica em áreas tão fulcrais aos produtores nacionais como as ajudas diretas da PAC (Politica Agrícola Comum), Programa de Desenvolvimento Rural (PDR), formação profissional, Vitis, declarações de produção e existências vitivinícolas, SNIRA, Licenciamento de explorações, Programa Leader, Parcelário, licenciamentos diversos e outros de interesse local e promovem sessões técnicas e esclarecimentos sempre que entenderem necessário. \nA CAP mantém o funcionamento permanente de um serviço de assessoria de imprensa como principal vertente da sua comunicação externa e, paralelamente, possui um website institucional que inclui conteúdos informativos atualizados sobre o setor agrícola nacional e europeu, assim como sobre as suas próprias iniciativas. Para além disso, a CAP edita a Revista do Agricultor desde janeiro de 1989, com uma periodicidade bimestral e tiragem de 10 mil exemplares, assim como, mensalmente e com 7 mil exemplares, o jornal Notícias CAP desde janeiro de 2003. Ambas as publicações são distribuídas por assinatura dos leitores e constituem veículos de promoção da agricultura e das atividades da Confederação em f", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Confederação Patronal", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "- Defesa e representação nos planos interno e externo dos interesses da agricultura nos vários domínios em que se concretiza, do desenvolvimento rural e da preservação dos recursos naturais, bem como a salvaguarda dos interesses dos empresários e proprietários agrícolas enquanto sujeitos da atividade económica. \n- Representar, nos planos interno e externo, os interesses dos agricultores, em colaboração com as associações filiadas. \n- Representar as atividades confederadas junto de todas as entidades públicas, privadas ou sindicais, nacionais e estrangeiras. \n- Cooperar com as mesmas entidades com vista à realização de iniciativas de interesse mútuo. \n- Intervir em negociações coletivas de trabalho e celebrar convenções coletivas de trabalho nos termos da lei e do mandato que vier a ser-lhe conferido pelas associações filiadas. \n- Promover e apoiar a investigação tecnológica e a formação empresarial e profissional dos empresários agrícolas, sobretudo dos jovens agricultores. \n- Promover e apoiar a formação dos dirigentes e técnicos das organizações de agricultores, dos agricultores e de outros intervenientes no mundo rural. \n- Organizar e manter serviços de interesse para os empresários agrícolas e para a agricultura em geral.", "belgium_office_city": "Brussels", "head_office_phone": "(+351)7100000"}