{"member_organisations": "", "identification_number": "807981018372-79", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Energy, Environment, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Letmather Str. 71", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Bounthone Chanthalavong- Wiese", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU resolutions for Human Rights. Relations between the EU, ASEAN and espeially with the LaoPDR. \nContacts and working as consultants for MEP's \nConsultation status for governments.", "organisation_name": "Alliance for Democracy in Laos (ADL)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "32000", "registration_date": "30/07/2015", "website_address": "http://laoalliance.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hagen", "membership": "ADL is an global network", "head_office_post_code": "58119", "goals__remit": "The Alliance for Democracy in Laos is a worldwide network of Lao political opposition organizations and active advocates committed to a peaceful change for genuine democracy in Laos. It is a non-profit organization that is based in Germany. \n \nThe aims of the Alliance for Democracy in Laos (ADL) are: \n \n-    Working with international organizations for the foundation of a democracy with  \n      free elections and a multi-party system in Laos. \n-    Attainment of human rights through an independent judiciary under an overall framework of democratic institutions. \n-    Dissemination of information on Laos through the press and mass media, and the Internet \n-    Release of all political prisoners. \n-    Elimination of the out-of-control corruption in the LaoPDR. \n-    Promotion of real independence of Laos and protection of the culture and natural environment of Laos. \n-    Justice for and protection of the rights of ethnic groups and minorities.  \n-    Development of youth and elimination of human trafficking. \n-    Building a modern health-system. \n  \nThe members are mostly Laotians living in exile in different countries all over the world, including USA, Canada, Japan, Australia, New Zealand, Germany, France, Belgium and others where native citizens of the respective host counties join as active members and supporters. Many allied activists are in Thailand and Laos.   \n \nThe Alliance for Democracy in Laos draws attention the problems in Laos and to situations as they occur. To redress those problems it takes action in cooperation with the authorities of the host countries in the free world as well as other Lao democracy organizations.", "industry_forums": "", "head_office_phone": "(+49)23344444668", "level_of_interest": "global", "relevant_communication": "Demonstrations for Human Rights in Laos all over the world: Paris (F), Berlin (D), Atlanta (USA), Washington DC (USA), Geneva (CH), Canberra (AUS). \nConsultations with the foreign ministries of Germany, Australia, Canada, USA. \nADL supports the broadcasting of Lao Overseas TV, a satelite and internet TV especially for the people in Laos. \nThe ADL has participated at CERD 2012 and UPR 2nd cycle Laos session in Jannuary 2015. ADL has made 22 recommendations. All recommendations has been submitted to the Lao government and has been accepted ba the majority of the UPR plenum.  \nThe ADL has participated at the ASEAN people's forum in Kuala Lumpur 2015.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "41000", "legal_status": "CSO", "person_in_charge_of_eu_relations": "Marcus Wiese", "customers": "", "belgium_office_post_box": "", "position": "Public Work"}