{"member_organisations": "", "identification_number": "80813214599-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Borders and Security", "head_office_address": "Lomnička, 1", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Munir Podumljak", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "400736", "head_office_country": "Croatia", "eu_initiatives": "PUBLIC FINANCES AND FINANCIAL MANAGEMENT, INFORMATION MANAGEMENT, POLITICAL INTEGRITY (POLITICAL PARTY FINANCING, CONFLICTS OF \nINTEREST AND INCOMPATIBILITIES, GENERAL RULES ON PARTICIPATION IN ELECTIONS AND ELECTED CANDIDATES), INTEGRITY OF PUBLIC ADMINISTRATION, INTERNAL CONTROLS AND CORRUPTION RISK MANAGEMENT, HUMAN RESOURCES MANAGEMENT, JUDICIARY AND LAW ENFORCEMENT, EXTERNAL CONTROL MECHANISMS (Media and Civil Society), PUBLIC PROCUREMENT, COURT CASE ANALYSIS, LEGISLATIVE AND POLICY MAKING PROCESS, STATE OWNED ENTERPRISES AND PRIVATIZATION.", "organisation_name": "Partnership for Social Development (PSD)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/11/2010", "website_address": "http://www.integrityobservers.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "- BURA (anti-corruption network of 5 Croatian NGOs) which includes the following member organisations: Partnership for Social Development, Civil Rights Project- Sisak, Association Zora- Čakovec, Women Association- Vukovar and CENZURA Plus- Split http://www.integrityobservers.eu/default.aspx?id=125  \n \n- SELDI.NET: Anti-corruption and good governance coalition http://seldi.net/home/ \n \n- ANTICORRUPTION POLICIES REVISITED \nGlobal Trends and European Responses to the Challenge of Corruption http://anticorrp.eu/", "head_office_post_code": "10000", "goals__remit": "Partnership for Social Development (PSD) is a nongovernmental, not-for-profit civil society organisation established in 1999 in Zagreb in the Republic of Croatia. PSD participates in building and development of democratic society through protection of and advocating for the principles of equality, ethics, non-violence, transparency and social accountability in actions and behaviour of all participants in social processes. PSD has been continuously active in the field of policy research since 2001 and as such has become an institution of support and promotion of democratic values, and an active participant in decision making processes at local, national and international levels thus affecting public policies in the field of social development and fight against corruption, human rights protection, fight against organized crime and trafficking in humans.", "industry_forums": "", "head_office_phone": "(+385)1 60 55 668", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "448975", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Munir Podumljak", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}