{"member_organisations": "", "identification_number": "808804711233-68", "fields_of_interest": "Economy, finance and the euro, Culture and media, Culture, Education and training, Business and Industry, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Derfflingerstraße, 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Thierry Baujard", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "34737", "head_office_country": "Germany", "eu_initiatives": "Film/audiovisual policy \nInvestment policy in the creative industries \nEvaluation/reviews of policy", "organisation_name": "Peaceful Fish Productions Ltd. (PF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "-", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/06/2013", "website_address": "http://www.peacefulfish.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Membership in consortia and professional bodies, include: EBAN - European Business Angel Association; EMF - European Multimedia Forum. \nEBN \nNEM", "head_office_post_code": "10785", "goals__remit": "peacefulfish - Financing the Creative Industries \n \npeacefulfish is a media consulting company, supporting the creative industries by developing innovative financial instruments and strategies to foster the growth of creative businesses and regions. \n \nCreated in 2000, peacefulfish offers expertise for the global content industry, in areas such as the film, television, gameing and mobile, ICT, innovation and digital media sector. \n \nWith our long-standing experience in the creative economy, we build on a unique understanding of equity financing and capacity-building for the culture and creative industries. Due to our integral insight into business planning, SME-support and public-private investment models, we assist in the valorisation and monetisation of ideas, tailor-made to the practical needs of the cultural and creative sector.  \n \nOur services range from business consulting, the bespoke design of financing tools, capacity-building and project- /network management; to conceptual analyses, qualitative research and market intelligence. Peacefulfish offers expertise in financing and strategies for the creative industries, with core-competences in the following key-areas: \n \n- Culture and creative industries \n- Tailor-made financial services and incentives for the content industry \n- Film financing \n- Creative growth- and specialisation strategies for the public sector (regions, cities, councils, etc.) \n- Transversal issues (creative and digital tourism, sustainable creative industries, etc.) \n- Partnership building and match-making (linking innovation to investment) \n- Capacity-building and pitching support \n- Access to EU funding (grants, tenders) and national support schemes \n- Project- and network management   \n- Business support/market intelligence/research \n \nAdded Value \n \npeacefulfish understands the potential of the creative and knowledge industries as all-encompassing growth sector, catalysing economic development and innovation. Our concrete, project-based approach means we successfully assist companies and institutions in the creative content sector, being at the forefront of the creative and knowledge economy. \n \nImpact   \n \n- Winner of the “Erasmus for Young Entrepreneurs” Award 2012, in the category Most Successful Post Relationship [pdf]. \n- peacefulfish’s “Study on the Role of Banks in the European Film Industry” was instrumental in creating the MEDIA production guarantee fund (MPGF) established in January 2011. The MPFG served as a blueprint for the Financial Facility, soon to become available under the Creative Europe programme. \n- Renowned track record on capacity-building and coaching: 80% of the ideas coached by peacefulfish have raised the attention of external stakeholders for financing or further developing and production.", "industry_forums": "", "head_office_phone": "(+49)30488288561", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "commercial", "person_in_charge_of_eu_relations": "Thierry Baujard", "customers": "", "belgium_office_post_box": "", "position": "CEO"}