{"member_organisations": "/", "identification_number": "809274824592-30", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence", "head_office_address": "Rue Belliard 205", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Sandra Melone", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "5584990", "head_office_country": "Belgium", "eu_initiatives": "European Commission 2018 Work Programme; \n \nEU Development Cooperation – Results Report; \n \nEuropean Consensus on Development; \n \nDEVE Report on aid effectiveness; \n \nGeneral DEVCO/EEAS institutional update; \n \nEU Task Force on UNSCR 1325; \n \nEU Global Strategy roadmap; \n \n...", "organisation_name": "Search for Common Ground (Search)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "N.A", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/12/2016", "website_address": "https://www.sfcg.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "13", "head_office_city": "Brussels", "membership": "European Peacebuilding Liaison Office (http://eplo.org/). \nHuman Rights and Democracy Network (http://hrdn.eu/)", "head_office_post_code": "1040", "goals__remit": "Our mission is to transform the way the world deals with conflict: away from adversarial approaches, toward cooperative solutions.  \n \nAlthough the world is overly polarized and violence is much too prevalent, we remain essentially optimistic. Our view is that, on the whole, history is moving in positive directions. Although some of the conflicts we are currently dealing with may seem intractable, there are successful examples of cooperative conflict resolution that we can look to for inspiration - such as in South Africa, where an unjust system was transformed through negotiations and an inclusive peace process.  \n \nOur vision is of a world in which: \u0095 Individuals, organisations, governments and societies respond to their differences in non-adversarial ways - where those differences stimulate social progress, rather than precipitate violence. \u0095 The predominant approach to conflict is to reach out to cooperate with those we disagree with - where reconciliation is considered the norm.  Our underlying respect for one another and our shared interests and concerns are not overwhelmed by our differing points of view. \u0095 In their everyday lives, human beings are safer and more secure.  \n \nIn order for people, communities and nations to shift/transform the way they deal with conflicts and therefore one another, changes must take place at different levels:  \n \nChange perception of self: Conflicts mould people's identity. A successful transformation can only take place when people's identities are consistent with the desired end result. The change needed may be a shift from a disempowered, victimized subject to an active citizen; or from a fearful refugee to a reintegrated member of society; or from a perpetrator of violence to a peace and bridge builder.  \n \nChange perception of \u0093the other\u0094: One significant characteristic of conflicts is that communication between the parties breaks down and, as they become increasingly isolated from one another, their perceptions become distorted. An important part of conflict transformation is therefore to challenge stereotypes and prejudices by giving people an opportunity to hear each other's stories and see one another's humanity.  \n \nChange perception of the issues: Conflicts emerge from disagreements over specific issues, yet very quickly parties spend more energy on blaming the other side than on solving the problems. Part of our work is therefore to help parties focus again on the source of the conflict. By increasing people\u0092s knowledge and understanding of the issues, by presenting the many different perspectives that exist and, when necessary, by naming and exploring the \"unspoken\" issues, we can help people make decisions based on their interests rather than on fear.  \n \nTransform the relationship: At the heart of this work is the need to change the nature of the relationship between the parties, from fear and power to progressive trust, collaboration and hopefully even forgiveness. Efforts will focus on facilitating an authentic dialogue that will help parties better understand their differences and act on their commonalities.  \n \nTransform the process: Our work can only take place if the parties have the opportunity to constructively engage one another, and the results of their dialogue can only last if they are supported by systems and institutions. We must therefore model and demonstrate inclusive, participatory processes, train people to participate in them and support the creation of new, more collaborative institutions at the community, national, regional and international level.", "industry_forums": "", "head_office_phone": "(+32)27367262", "level_of_interest": "national, regional/local", "relevant_communication": "TBD", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "21559668", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Sandra Melone", "customers": "", "belgium_office_post_box": "", "position": "Senior Advisor to the President"}