{"member_organisations": "", "identification_number": "80990083134-61", "fields_of_interest": "General and Institutional Affairs, Education and training, Energy, Environment, Transport, Climate Action", "head_office_address": "Greifswalder Strasse, 4", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jörg Sommer", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU-Initiative zur Reduzierung von Plastiktüten \nEU-Initiative zur verpflichtenden CSR-Berichterstattung \nUmweltpolitik", "organisation_name": "Deutsche Umweltstiftung (DUS)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/01/2010", "website_address": "http://www.deutscheumweltstiftung.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Deutscher Naturschutzring \nGlobalCompact \nBundesverband Deutscher Stiftungen", "head_office_post_code": "10405", "goals__remit": "Zusammenfassend sollen die Aufgaben dargestellt werden, die die Deutsche Umweltstiftung satzungsgemäß und auf Grund von Richtlinien des Kuratoriums erfüllen soll, wenn auch bislang wegen zu geringer Finanzmittel und der ehrenamtlichen Tätigkeit aller Gremiumsmitglieder nicht alle erfüllt werden können: \n \n1. Umwelterziehung, Bildung, Ausbildung, Fortbildung, Aufklärung und Information; je mehr Bürgerinnen und Bürger die Zusammenhänge umweltbelastender Vorgänge und die Wechselbeziehungen funktionierender Ökosysteme als Grundlage menschlichen Lebens erkennen und die Konsequenzen geschädigter oder zerstörter Biotope begreifen, um so größer sind die Chancen umweltgerechten Verhaltens. \n \n2. Verbraucheraufklärung und Verbraucherschutz; je umweltbewusster Verbraucherinnen und Verbraucher einkaufen, Energie nutzen, mit dem hohen Gut Wasser umgehen und ihren Garten nutzen, um so weniger Umweltbelastungen wird es geben und um so gesünder ist unser aller Leben. Rinderwahnsinn (BSE) und Maul- und Klauenseuche sind warnende, aktuelle Beispiele. \n \n3. Anerkennung und Förderung hervorragenden Einsatzes auf dem Gebiet des Natur- und Umweltschutzes durch die Auslobung von Geldpreisen. \n \n4. Förderung von Aktivitäten im Natur- und Umweltschutz von Einzelnen, Verbänden, Vereinigungen, Instituten, Unternehmen, Bürgerinitiativen und Forschungseinrichtungen, die sich durch wissenschaftliche, journalistische, literarische, künstlerische oder sonstige praktische Tätigkeit sowie Analysen und Studien für die Verbesserung der Umweltverhältnisse und des Umweltrechts einsetzen und für die Sicherung, die Erhaltung und den Schutz der natürlichen Lebensgrundlagen, von Natur und Landschaft, ökologischer Ressourcen und Biotope eintreten. \n \n5. Erwerb und Pflege von Grundstücken zur Stärkung des Natur- und Landschaftsschutzes. \n \n6. Beteiligung an Umweltdiskussionen, Genehmigungsverfahren, Gesetzesinitiativen, Verbandsanhörungen; je stärker Bürgerinnen und Bürger, Umweltverbände und Umweltinstitute in die Diskussion um zukunftsorientiertes und umweltgerechtes Handeln aller gesellschaftlichen Gruppen sowie staatlicher Institutionen eingebunden werden, um so größer ist die Chance, gesellschaftlichen Konsens zu erreichen, eine Aufgabe, bei der - wie wir alle wissen - noch erhebliche Defizite bestehen und noch sehr viel zu tun ist.", "industry_forums": "", "head_office_phone": "(+30)202384282", "level_of_interest": "European, global, national", "relevant_communication": "Eigenes Magazin \"MOVUM\", Fachtagungen", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "264000", "legal_status": "Rechtsfähige Stiftung", "person_in_charge_of_eu_relations": "Jörg Sommer", "customers": "", "belgium_office_post_box": "", "position": "Vorstandssprecher"}