{"member_organisations": "", "identification_number": "810270714463-18", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Single market", "head_office_address": "CAN Mezzanine 7-14 Great Dover Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Elisa Peter", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Accounting Directive, Transparency Directive, Non-Financial Reporting Directive, Shareholders' Rights Directive", "organisation_name": "Publish What You Pay (PWYP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/09/2014", "website_address": "http://publishwhatyoupay.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SE1 4YR", "goals__remit": "Publish What You Pay is a global network of civil society organisations united in their call for an open and accountable extractive sector so that oil, gas and mining revenues improve the lives of women, men and youth in resource-rich countries. \n \nWe work to address the “resource curse”, a phenomenon by which countries rich in natural resources (such as oil, gas and minerals) – “resource-rich” countries – tend to have less economic growth, worse development outcomes, higher inequality and weaker institutions than countries with fewer natural resources. We do this by promoting the transparent, accountable and sustainable management of oil, gas and minerals so that they contribute to prosperity for all. \n \nWe engage at all stages of the extractive sector value chain to support research and promote training, learning and access to information by citizens. \n \nOur coalition is made up of more than 700 member organisations and 41 national coalitions across the world, including human rights, development, environmental and faith-based organisations. \n \nAll our members and coalitions have to adhere to Publish What You Pay’s principles and standards. \n \nWe are guided by the belief that coordinating the collective actions, skills and interest of a diverse coalition of civil society organisations is the most effective way to influence key stakeholders and drive change in the extractive industries and the governmental sector. \n \nThe coalition is supported by a Secretariat and governed by various bodies, for more information visit our website. You can also read about our history or find out who funds us.", "industry_forums": "", "head_office_phone": "(+44)2030967716", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1163320", "legal_status": "Charity (and company limited by guarantee)", "person_in_charge_of_eu_relations": "James Royston", "customers": "", "belgium_office_post_box": "", "position": "Regional Coordinator, G20 Countries"}