{"member_organisations": "Please see a link to our membership directory: \nhttp://eua.be/about/members-directory \n \nFurther details on membership are available in our Annual Reports.", "identification_number": "81122172998-09", "fields_of_interest": "General and Institutional Affairs, Budget, International co-operation and development, Education and training, Energy, Regional Policy, Research and innovation, External Relations, Digital economy and society", "head_office_address": "Avenue de l'Yser, 24", "full_time_equivalent_fte": "10,75", "person_with_legal_responsibility": "Lesley Wilson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "848559", "head_office_country": "Belgium", "eu_initiatives": "As examples of EUA’s representation of the university sector in Brussels in the last years, EUA has worked extensively on Horizon 2020 and Erasmus+ and contributed to the discussions about the post-2020 Multiannual Financial Framework, particularly the future Ninth Framework Programme for Research, the Erasmus Programme and Cohesion funding. The Association has given input to regional policies through its members involved in Smart Specialisation Strategies, and it has contributed to research policy in general, especially Open Science. EUA is also involved in discussions about copyright. Related to universities’ teaching mission, EUA is represented in the Bologna Follow Up Group. It has recently given input to the Modernisation Agenda for Higher Education, the News the Skills Agenda, and the European Education Area. \nMoreover, EUA works actively for continued strong ties between the EU and the UK after Brexit.", "organisation_name": "European University Association (EUA)", "belgium_office_post_code": "", "number_of_persons_involved": "18", "procurement": "134591", "section": "III - Non-governmental organisations", "source": "European Union", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "9", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BAUER#Philipp Julian, BORRELL DAMIAN #Lidia , CLAEYS-KULIK#Anna Lena, ESTERMANN#Thomas, Gaebel#Michael, JORGENSEN#Thomas, PRUVOT #Enora, STOEBER#Henriette, ZHANG#Kai Ying Therese", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2010", "website_address": "http://www.eua.be", "commission_expert_groups_and_other_similar_entities_european_commission": "European Qualifications Framework Advisory Group#E02107#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2107#Member#C#ET 2020 Working Group on Modernisation of Higher Education#E03009#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3009#Member#C#High-Level Expert Group on Artificial Intelligence#E03591#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3591#Member#C#Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C#Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The Association is working closely with OECD, the Council of Europe and UNESCO. In addition, cooperation with other European and national organisations active in higher education and research is an important component of EUA’s work in order to develop common positions and effectively impact on future policies.  \n \nEUA’s scope also includes an international strategy aimed at fostering cooperation with representative organisations in other parts of the world, working on common issues and raising awareness on the reform of the European higher education system.", "head_office_post_code": "1040", "goals__remit": "The European University Association (EUA) represents and supports 850 universities in 47 countries, providing them with a unique forum to cooperate and keep abreast of the latest trends in higher education and research. EUA members are European universities involved in both teaching and research, national associations of rectors, and other international organisations active in higher education and research. The Association is the main representative of the university sector in Europe. \nThe aims of the EUA are: \n-To promote and safeguard university values and the case for university autonomy \n-To promote the development of a coherent system of European higher education and research \n-To give active support and guidance to members of the Association in their development in higher education and research \n-To give active support and guidance to members of the Association in enhancing their contributions to society \n-To provide information and other services to members of the Association \n-To represent higher education and research and to influence policy making at national and European level, particularly in relation to the European Union \n-To encourage cooperation between members of the Association and the development of effective networks \n-To develop partnerships in higher education and research between Europe and the rest of the world.", "industry_forums": "", "head_office_phone": "(+32)2 230 5544", "level_of_interest": "European, global", "relevant_communication": "Projects:  \nCentralised Support for Higher Education Reform Experts (HERE) \nEnhancing Quality through Innovative Policy & Practice (EQUIP) \nEuropean Forum for Enhanced Collaboration in Teaching (EFFECT) – a feasibility study \nEuropean Union Support to Higher Education in ASEAN Region (SHARE) \nFocus on Automatic Institutional Recognition (FAIR) \nHarmonisation of African Higher Education Quality Assurance and Accreditation (HAQAA Initiative) \nMobilising the research, innovation and educational capacities of Europe's universities in the SET-Plan (UNI-SET) \nModernisation of Institutional Management of Innovation and Research in Southern Neighbouring Countries (MIMIR) \nUniversities for Strategic, Efficient and Autonomous Management (USTREAM) \nDevelopment of the Internationalisation of PhD Studies in South Africa (Yebo!) \nDatabase of external quality assurance results (DEQAR) \nTransition to University Autonomy in Kazakhstan (TRUNAK) \n \nPublications: \nEUA response to the European Commission proposal for a Directive on copyright in the Digital Single Market \nEFSI and Horizon 2020: Efficiency and Opportunity Cost - An EUA Review \nEUA vision for the next EU Framework Programme for Research and Innovation (FP9) \nEUA’s response to the European Commission Call for Ideas on Designing a European Innovation Council \nEUA's Response to the New Skills Agenda Issues Paper (March 2016) \nEUA’s Response to the Consultation on the Revision of the European Union’s Modernisation Agenda (Full Statement) (March 2016) \nOpen Access in European universities: results from the 2016/2017 EUA institutional survey \nEUA’s Learning and Teaching Initiative. Report from the thematic peer groups \nUniversity Autonomy in Europe III: The Scorecard 2017 \nUniversity Autonomy in Europe III: Country Profiles \nKey Considerations for Cross-Border Quality Assurance in the European Higher Education Area \nEnhancing Quality: from policy to practice \nEnhancing Quality: messages for policy-makers \n \nEvents: \nFourth Arab-Euro Conference on Higher Education - Research for sustainable societies – the role of universities \nEUA 2018 Annual Conference -Engaged and responsible universities shaping Europe \nEuropean Universities for a Clean Energy Future: Interdisciplinary Education, Training and Research \n12th European Quality Assurance Forum - Quality in context – committing to impact \n3rd EUA Funding Forum - Efficient universities: Value for society \n10th EUA-CDE Annual Meeting - Digitalisation: A game changer for doctoral education? \n1st European Learning & Teaching Forum: Meeting Challenges Together \nEUA RIS3 Workshop - Universities in regional innovation ecosystems: coherent policies for Europe beyond 2020", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "5280388", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Thomas Jorgensen", "customers": "", "belgium_office_post_box": "", "position": "Senior Policy Coordinator"}