{"member_organisations": "http://eucam.info/about-eucam/", "identification_number": "811700118608-31", "fields_of_interest": "Culture and media, Single market, Research and innovation, Public Health, Communication", "head_office_address": "Goeman Borgesiuslaan 77 3515 ET Utrecht", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Wim van Dalen", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Alcohol advertising regulations, alcohol sponsorship regulations, regulations of international broadcasts. Research on exposure to alcohol advertising and the effects of exposure to alcohol advertising.", "level_of_interest": "European", "organisation_name": "European Centre for Monitoring Alcohol Marketing (EUCAM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Wim van Dalen", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://eucam.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "9769", "head_office_city": "Utrecht", "membership": "", "head_office_post_code": "3506 GT", "position": "president", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "We create fact sheets, trend reports, provide news articles on all things related to alcohol advertising on our websites and we participate in conferences, organize our own conferences and involved in monitoring research.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Centre for Monitoring Alcohol Marketing or EUCAM was established in 2007 by STAP (Dutch institute for alcohol policy) in the Netherlands and orignally operated under the support of the NGOs: ACTIS; AV.OG.TIL; IOGT-NTO; NAD (Nordic Centre for Alcohol and Drug Research); Alcohol & Society Denmark and; Eurocare Italia; Addiction Suisse; NTAKK Lithuania; \nEUCAM is set up to collect, exchange and to promote knowledge and experience about alcohol marketing throughout Europe. The knowledge partly results from ELSA, the European project that brought together 27 NGOs and governmental officials in order to evaluate the existing regulations regarding alcohol marketing. The objectives of EUCAM are: \n \n1. Promoting the Monitoring of Alcohol Marketing \n \nEUCAM aims to create opportunities and to promote monitoring of alcohol marketing in Europe in order to gather reliable information about the volume and content of alcohol marketing and about the functioning of the existing procedures related to the regulation of alcohol marketing.  \n \n2. Promoting and disseminating impact research  \n \nEUCAM aims to be an easy accessible source of current information and knowledge on the impact of alcohol marketing in European countries.  \n \nEUCAM publishes summaries of recent scientific studies on its website together with overviews of reports written by NGOs, governmental organizations and the alcohol industry. In addition, EUCAM updates its overview on alcohol marketing regulations in Europe.", "belgium_office_city": "", "head_office_phone": "(+31)306565041"}