{"member_organisations": "", "identification_number": "812616931953-63", "fields_of_interest": "Culture, International co-operation and development, Business and Industry, Environment, Justice and Fundamental Rights, Research and innovation, Climate Action", "head_office_address": "Frederiksholms Kanal 30", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Eva Kruse", "industry_forums": "", "grants": "100000", "country_code": "dk", "inter_groups": "", "eu_initiatives": "Circular Economy Package", "level_of_interest": "European, global", "organisation_name": "Global Fashion Agenda (GFA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jonas Eder-Hansen", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.578631", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.globalfashionagenda.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "https://apparelcoalition.org \nhttps://apparelcoalition.org/govt-ngos-academics/", "head_office_post_code": "1220", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "Global Fashion Agenda engages with policy-makers to co-develop the wider framework necessary for a circular fashion system. A policy brief was developed in 2017 to inform EU policy-makers about the challenges and opportunities for fashion brands in transitioning to a circular fashion system and recommends specific actions for regulators and authorities: http://globalfashionagenda.com/wp-content/uploads/2017/04/GFA17_Call-to-action_Poluc-brief_FINAL_9May.pdf", "financial_year_end_date": "01/12/2017", "lat": "55.672854", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Global Fashion Agenda (GFA) is a leadership forum on fashion sustainability. Anchored around the world’s leading business event on sustainability in fashion, Copenhagen Fashion Summit, Global Fashion Agenda advances a year-round mission to mobilise the global fashion system to change the way we produce, market and consume fashion, for a world beyond next season. A non-profit initiative founded in 2016, GFA collaborates with the wider fashion sector and a group of Strategic Partners including Kering, H&M, Target, BESTSELLER, Li & Fung and Sustainable Apparel Coalition on setting a common agenda for focused industry efforts on sustainability in fashion. Fashion is one of the largest industries in the world, but also one of the most resource and labour intensive. The environmental, social and ethical challenges the industry faces today are not only a threat to the planet, but also a threat to the industry itself. Therefore, there is no alternative, but for sustainability to become an integral part of any company’s business strategy. To effectively deliver on our mission, GFA works around a set of four pillars: \n1. SET A COMMON AGENDA: We set the direction for focused industry efforts on sustainability in fashion. \n2. FACILITATE SOLUTION SHARING: We ensure industry collaboration across stakeholder groups to facilitate sharing of experiences and solutions. \n3. DEVELOP INSIGHTS: We develop, collect and spread the insights required for decision makers to implement sustainable practices. \n4. INSPIRE ACTION: We communicate and advocate for the case for change.", "belgium_office_city": "", "head_office_phone": "(+45)70203068"}