{"member_organisations": "la rete NDSAN, nata con fondi della Regione Lazio nel 2014, è responsabile del coordinamento della rete informale NDSAN. Tale rete non è quindi un soggetto giuridico a sè stante, ma un network informale di enti che condividono obiettivi comuni nella tutela dei minori con disturbi neuropsichiatrici. Sul sito www.ndsan.it si trovano tutte le informazioni sul membri di tale network.", "identification_number": "812950825975-89", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Sport", "head_office_address": "Via Fabio Numerio, 16 int.D", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Silvia Prati", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Politiche sociali e dell'infanzia \nRegolamento privacy \nNeuropsichiatria infantile e dell'adolescenza", "level_of_interest": "European, national, regional/local", "organisation_name": "Maendeleo for Children APS (MfC)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Silvia Prati", "section": "III - Non-governmental organisations", "lon": "12.5226343", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/02/2017", "estimate_of_costs_absolute_amount": "2800", "website_address": "http://www.maendeleo-online.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "rete italiana ed europea NDSAN \nwww.ndsan.it \n \nMFC è inoltre nta come spin-off dell'associazione Maendeleo-Italia ONLUS (AMI ONLUS) ma non condivide nessun legame di natura confederativa con lei. \nwww.maendeleo-online.org", "head_office_post_code": "00181", "position": "Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Rete NDSAN inserita come rete moltiplicatrice di dissemination sul progetto ECAP - vincitore linea ER + Sport", "financial_year_end_date": "01/12/2016", "lat": "41.8777556", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2800", "legal_status": "Associazione di Promozione Sociale", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Associazione senza scopo di lucro che svolge attività di utilità sociale nei confronti favore dei bambini e ragazzi in particolare in situazione di disagio. \nL'Associazione realizza  \n- progettualità a favore dell'inclusione sociale e della piena realizzazione di bambini e ragazzi in ambito scolastico e educativo formale, non formale e informale; \n- sostegno a progetti propri o di terzi, in Italia e all'estero, a favore di bambini e ragazzi in difficoltà; \n- creazione e sviluppo di reti locali, nazionali e internazionali connesse alla tutela dei minori, in particolare inclusione sociale, dispersione scolastica, minori a rischio, DSA e altri BES, iperattività, Autismo, e diritti dell'infanzia in generale; \n- creazione e implementazione di servizi innovativi di tutela rivolti allo sviluppo dei bambini e ragazzi e alle loro famiglie, con focus particolare sulle fasce basse di reddito della popolazione; \n- formazione qualificata delle figure educative pubbliche e private che si occupano di bambini e ragazzi; \n- lobbying istituzionale per lo sviluppo di leggi e politiche volte a tutelare bambini e ragazzi, o per la piena applicazione di direttive comunitarie, trattati internazionali, leggi nazionali e politiche regionali/locali; \n- realizzazione e appoggio a studi e ricerche finalizzati alla raccolta di dati funzionali a interventi di qualità; \n- raccolta fondi per la realizzazione di interventi volti alla tutela/sostegno di bambini e ragazzi.", "belgium_office_city": "", "head_office_phone": "(+39)3482535736"}