{"member_organisations": "FIFA's 211 Member Associations: < http://www.fifa.com/associations/index.html >.", "identification_number": "81311819832-09", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Single market, External Relations, Public Health, Digital economy and society, Sport, Borders and Security", "head_office_address": "FIFA-Strasse, 20", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Fatma Samoura", "inter_groups": "Intergroup Sport (only on ad-hoc basis depending on invitation as well as topic)", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "- Education, Cuture, Youth and Sport; \n- Internal Market; \n- Digital Single Market; \n- Copyrights; \n- Data Protection; \n- Free movement of workers; \n- Competition.", "organisation_name": "Fédération Internationale de Football Association (FIFA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BURKHARD #Myriam, GROTHAUS#Frank, Tsakona#Anna Elissavet", "estimate_of_costs_absolute_amount": "", "registration_date": "10/10/2012", "website_address": "http://www.fifa.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zurich", "membership": "- SROC (Sports Rights Owners Coalition) \n- ASOIF \n- Mega Sporting Events Platform for Human Rights", "head_office_post_code": "8044", "goals__remit": "FIFA is the world governing body for association football. It is composed of a Congress (legislative body), Executive Committee (executive body), General Secretariat (administrative body) and committees (assisting the Executive Committee). Its objectives, which are enshrined in its Statutes, are, among other, as follows: \n \na) to improve the game of football constantly and promote it globally in the light of its unifying, educational, cultural and humanitarian values, particularly through youth and development programmes; \n \nb) to organise its own international competitions; \n \nc) to draw up regulations and provisions and ensure their enforcement; \n \nd) to control every type of Association Football by taking appropriate steps to prevent infringements of the Statutes, regulations or decisions of FIFA or of the Laws of the Game; \n \ne) to prevent all methods or practices which might jeopardise the integrity of matches or competitions or give rise to abuse of Association Football. \n \nFurthermore, FIFA shall promote firendly relations: \n \na) between Members, Confederations, Clubs, Officials and Players. Every person and organisation involved in the game of football is obliged to observe the FIFA Statutes, regulations and the principles of fair play; \n \nb) in society for humanitarian objectives. \n \nMoreover, FIFA shall provide the necessary institutional means to resolve any dispute that may arise between Members, Confederations, Clubs, Officials and Players. \n \nFIFA has an interest in contributing to the evolving debate on sport policy at the EU level. To that end, FIFA is committed to communicating its policy to the EU institutions, thereby providing its expertise and experience on all football governance-related matters, including the use of the game as a means to contribute to the achievement of educational, cultural, social and health-oriented public policy objectives.", "industry_forums": "", "head_office_phone": "(+41)432227777", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit organisation", "person_in_charge_of_eu_relations": "Annaliza Tsakona", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs manager"}