{"member_organisations": "", "identification_number": "814154216145-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "Verizon Communications Inc. 140 West Street", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Thomas M.  Dailey", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "This list is subject to change as circumstances affecting the company evolve: \n \n- Digital Single Market Strategy \n- Proposal for a European Electronic Communications Code  \n- Cybersecurity including implementation of Network and Information Security Directive and proposal for a Cybersecurity Act \n- Policy initiatives around broadband, cloud computing, M2M/Internet of Things, drones, big data, data flows and internet governance  \n- Trade  \n- Implementation of General Data Protection Regulation, EU/U.S. Privacy Shield, proposal for an e-privacy Regulation \n- EU/US Umbrella Agreement \n- Data Retention Directive \n- Environmental legislative initiatives and review (ROHS; WEE; REACH) and energy efficiency requirements \n- Anti-trust policy initiatives \n- Standardization policy \n- Copyright and audiovisual reforms", "level_of_interest": "global", "organisation_name": "Verizon Communications Inc", "belgium_office_post_code": "1831", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Fiona Taylor", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Directorate-General for Informatics", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 400 80 00", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Verizon Belgium Luxembourg SA Culliganlaan 2E", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Moragon#Marco", "registration_date": "20/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.verizon.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York", "membership": "The following is the list of associations/federations/ confederations or other types of networks Verizon is a member of at the time of registration: \n \n• European Internet Forum (EIF) - http://www.eifonline.org/ \n• American Chamber of Commerce to the European Union (AmCham EU) - http://www.amchameu.eu/ \n• European Telecommunications Network Operators Association (ETNO) - http://www.etno.eu/ \n• European ISP Association (EuroISPA) - http://www.euroispa.org/ \n• GSM Association Europe (GSMA)  - http://www.gsma.com/gsmaeurope/   \n• Alliance for Internet of Things Innovation (AIOTI) - http://www.aioti.org", "head_office_post_code": "NY 10007", "position": "Executive Director, Head of International Public Policy", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Publicly traded corporation incorporated in Delaware USA", "procurement": "18000", "customers": "", "belgium_office_post_box": "", "goals__remit": "At Verizon, we believe in the power of technology to solve just about anything. That’s why we gather some of the sharpest minds and put them to work on the toughest challenges. \n \nOur vision of the future is based on expanding global markets for mobility, broadband and video. Our investment in superior wireless, fiber-optic and global IP networks puts Verizon in the center of these powerful growth markets and enables us to deliver unique connected services on a global scale. \n \nVerizon combines these great networks with superior devices and communications solutions that make life better for people, businesses and communities. Our innovative technology empowers our customers, creates value for our shareowners and transforms our society for the better. \n \nVerizon is the undisputed network leader. In wireless, we offer the largest 4G LTE network in America and the nation’s largest high-speed 3G network. For residential customers, Verizon FiOS is America’s largest 100% fiber-optic network to the home, providing the nation’s fastest, most consistent and most reliable Internet service, as well as TV with the best picture quality. For large businesses, Verizon is a global IP leader, operating one of the worlds’ most connected public Internet backbone networks, delivering solutions that let customers securely connect, communicate and collaborate around the globe. \n \nWe’re using the power of these integrated assets to create unique solutions that empower customers to personalize their communications to meet their particular needs. These customized solutions include cloud services, energy management, smart communities, connected homes, telemedicine, work-at-home applications and mobile commerce – just to name a few. \n \nFrom wireless networking to fiber optics to cloud computing, Verizon has the most advanced tools. More than that, our innovators believe so much in the power of technology, they refuse to accept it can’t solve everything. So we meet every challenge with tireless determination. \n \nAnd it starts with one question: \"What do we want to build next?\" \n \nFor further information see: http://www.verizon.com/about/sites/default/files/Verizon_Fact_Sheet.pdf", "belgium_office_city": "Diegem", "head_office_phone": "(+1)703 351 3010"}