{"member_organisations": "", "identification_number": "814221932699-57", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport", "head_office_address": "Avenida Carlos de Oliveira Campos Castêlo da Maia", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "João Paulo Gomes de Amorim", "industry_forums": "", "grants": "113893", "inter_groups": "", "eu_initiatives": "ISMAI research groups are interested in EU initiatives, policies and legislation in diverse domains related with our institution's knowldege areas. \nMore specifically a research group is registered in a network group under the EU Health Policy Platform, and it follows: the Strategic Plan 2016-2020 of the Commission's Directorate-General for Health and Food Safety; the Health Programme; the Horizon 2020 research programme; the EU cohesion policy supports investments in health in EU countries and regions, among other.", "level_of_interest": "European, national, regional/local", "organisation_name": "Maiêutica - Cooperativa de Ensino Superior, CRL (MAIEUTICA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "João Paulo Gomes de Amorim", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.maieutica.pt/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maia", "membership": "", "head_office_post_code": "4475-690", "position": "Vogal da Direção", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "In 2016, the Metropolitan Area of Porto was recognised as a Reference Site in the field of Active and Healthy Ageing by the European Commission (European Innovation Partnership – Active and Healthy Ageing). ISMAI is member of the Porto4Ageing consortium, a two-starred Reference Site and Partner Plus of the European Innovation Partnership and Healthy Ageing of the European Commission, that brings together over 80 organisations, the large majority of them established within the Porto Metropolitan Area, in the Northern Region of Portugal. The partnership is built upon the quadruple helix approach – it involves different stakeholders (regional governments and health and care providers, academia and research, industry and civil society), which are in good position to drive structural changes far beyond the scope any one organization could achieve on its own, aiming to innovate and experiment in real world settings. This consortium was created to respond to the different issues related to an active and health ageing, backed by the objectives of the European Innovation Partnership on Active and Healthy.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "113893", "legal_status": "Cooperativa", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Maiêutica is the founding body of University Institute of Maia - ISMAI, and Polytechnic Institute of Maia - IPMaia, a private non-profit HEI located in Maia, near Porto. \nThe university campus occupies an area of 70,000m2 and provides students with excellent infrastructures and leading-edge technological equipment. \nMaiêutica's mission is to create the conditions and guarantee the operation of higher education institutions aimed at producing and disseminating culture and knowledge, science and technology. \nMaiêutica fosters the indispensable conditions for ISMAI and IPMAIA to establish themselves as institutions of reference for Higher Education, responding adequately to national and international challenges, while assuring services of excellence quality. Maiêutica pursues a policy of continuous improvement, in order to ensur high standards of teaching and researching. \n \nISMAI is the 2nd largest private HEI in Portugal. It has more than 250 academic staff members and 4,000 students, and offers a wide range of 1st, 2nd and 3rd cycle programmes in the fields of Social and Behavioural Sciences, Business Sciences, Physical Education and Sports Sciences, Communication Sciences and Information Technologies.  \nInfrastructures include specialized laboratories, centres, offices and sports facilities that support both teaching and scientific research activities. A new state-of-the-art sports complex with 17,000m2 has opened in 2016. This complex is intended not only to benefit students and staff of the sports department, but also the whole academic and local community that can profit from it with the support of our sport teams and our physical condition labs.  \nISMAI is recognized by Eurostat as Research Entity. It is home to 6 RD&I units that reflect the wide range of knowledge and skills of ISMAI´s departments: \n- Centre for Tourism Development Studies  (CEDTUR) \n- Research Centre in Technologies and Intermedia Studies (CITEI) \n- Research Centre in Sport, Health and Human Development (CIDESD – ISMAI) \n- Research Unit in Criminology and Behavioural Sciences (UICCC) \n- Research Unit in Business Sciences and Sustainability (UNICES) \n- Research Unit in Human Development and Psychology (UNIDEP) \nThe interaction with the local, regional and national communities is worth highlighting. ISMAI has celebrated more than 600 protocols with companies, which offer students training and employment opportunities, and more than 160 protocols with local organisations in the areas of education and social sector. The collaboration with all stakeholders also favours knowledge transfer, the implementation of joint initiatives as well as the development and improvement of regional conditions. \nOn the international level, ISMAI has cooperation agreements with about 150 organizations (HEIs, companies, foreign ministries and municipalities) in more than 30 countries in Europe, Africa and America.", "belgium_office_city": "", "head_office_phone": "(+351)229866000"}