{"member_organisations": "", "identification_number": "814895025456-31", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Youth, Justice and Fundamental Rights, Single market, Public Health, Digital economy and society, Sport", "head_office_address": "Aku Korhosen tie 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Olli Sarekoski", "industry_forums": "", "grants": "", "country_code": "fi", "inter_groups": "", "eu_initiatives": "Gambling policy issues in EU in general, Digital Single Market, Audiovisual Media Service Directive, Standardisation initiatives, CEN process future standard on reporting regulators for online, Consultation on taxation of digital platforms, infringement proceedings, Anti Moneylaundring Directive, eCommerce, sport integrity", "level_of_interest": "national", "organisation_name": "Veikkaus Oy", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Hannu Kareinen", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.8921873457944", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/01/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://veikkaus.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "European Lotteries, EL \nWorld Lottery Association, WLA \nEuropean Casino Association, ECA \nEuropean Pari Mutuel Association, EPMA", "head_office_post_code": "00440", "position": "Edunvalvontajohtaja, Director, Community Relations", "financial_year_start_date": "", "head_office_country": "Finland", "number_of_ep_accredited_persons": "", "relevant_communication": "European Week Of Sport", "financial_year_end_date": "", "lat": "60.23394885", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Osakeyhtiö", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Veikkaus Oy on valtion omistama osakeyhtiö, jolla arpajaislain perusteella on yksinoikeus rahapelien järjestämiseen Suomessa. Veikkaus Oy aloitti toimintansa 1. tammikuuta 2017, kun Suomessa aiemmin toimineet kolme rahapeliyhtiötä - Raha-automaattiyhdistys, RAY, Veikkaus ja Fintoto - yhdistettiin yhdeksi yhtiöksi. Veikkaus toimii vastuullisesti ja läpinäkyvästi ja edistää vastuullista pelaamista kaikessa toiminnassaan, esimerkiksi pelien tuotekehityksessä, markkinoinnissa ja myynnissä.  \n \nVeikkaus tuottaa suomalaiselle yhteiskunnalle monipuolista arvoa järjestämällä rahapelejä luotettavasti ja vastuullisesti. Yhtiö tulouttaa tuottonsa opetus- ja kulttuuriministeriölle, sosiaali- ja terveysministeriölle ja maa- ja metsätalousministeriölle. Ministeriöt päättävät tulonjaosta ja jakavat tuoton urheiluun ja liikuntakasvatukseen, tieteen, taiteen ja nuorisotyön edistämiseen, terveyden ja sosiaalisen hyvinvoinnin edistämiseen sekä hevoskasvatuksen ja hevosurheilun edistämiseen. \n \n \nVeikkaus Oy is a limited company owned by the Finnish State and holding the exclusive right to operate gambling in Finland by virtue of the Lotteries Act. Veikkaus Oy started its operations on 1 January 2017, as the three gambling companies that used to operate in Finland – RAY, Veikkaus, and Fintoto – merged into a single gambling company. Veikkaus operates in a responsible and transparent way, promoting responsible gaming in all its operations, including product development, marketing, and sales. \n \nVeikkaus generates broad-ranging value to Finnish society by operating games in a reliable and responsible manner. We return our proceeds to the Ministry of Education and Culture, the Ministry of Social Affairs and Health, and the Ministry of Agriculture and Forestry. The ministries decide how the proceeds are distributed. They allocate funds to sports and physical education; science, art, and youth work; the advancement of health and social welfare; and the promotion of horse breeding and the equine sports.", "belgium_office_city": "", "head_office_phone": "(+358)943701"}