{"member_organisations": "http://www.iwp.pl/lista_wydawcow.php?menu=2", "identification_number": "816430621370-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "ul. Foksal 3/5", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Wiesław Podkański", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Prawa autorskie, prawa pokrewne, AVMS, prawo telekomunikacyjne, ochrona danych, VAT, reklama, i inne, które mogą wpływać na działalność wydawców prasowych", "level_of_interest": "national", "organisation_name": "Izba Wydawców Prasy (IWP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Jacek Wojtaś", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "21.0234558957671", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://iwp.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "ENPA, EMMA, WAN-IFRA, FIPP", "head_office_post_code": "00-366", "position": "Koordynator ds. Europejskich", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Izba Wydawców Prasy realizuje swoje cele i zadania przez: \n1.    przyczynianie się do tworzenia warunków rozwoju działalności wydawniczej oraz wspieranie inicjatyw członków podejmowanych w tym zakresie; \n2.    popieranie, we współpracy z właściwymi organami oświatowymi, rozwoju kształcenia zawodowego; \n3.    delegowanie swoich przedstawicieli na zaproszenie organów państwowych i samorządu terytorialnego, do uczestniczenia w pracach instytucji doradczo-opiniodawczych; \n4.    organizowanie i stwarzanie warunków do rozstrzygania sporów w drodze postępowanie polubownego i pojednawczego oraz uczestniczenie, na odrębnie określonych zasadach, w postępowaniu sądowym w związku z działalnością gospodarczą jej członków; \n5.    wydawanie opinii o istniejących zwyczajach dotyczących działalności wydawniczej, ich interpretacji oraz definiowanie norm środowiskowych; \n6.    informowanie o funkcjonowaniu podmiotów prowadzących działalność wydawniczą; \n7.    wykonywanie zadań powierzonych Izbie odrębnymi przepisami; \n8.    tworzenie fundacji, stowarzyszeń, funduszy i stypendiów dla popierania inicjatyw w dziedzinie działalności wydawniczej; \n9.    doradztwo organizacyjne, techniczne i ekonomiczne, wykonywanie ekspertyz, badań mar-ketingowych oraz konsultingu; \n10.    współpracę i wymianę doświadczeń z krajowymi i zagranicznymi organizacjami zrzeszającymi wydawców; \n11.    tworzenie środowiskowych klubów członkowskich; \n12.    tworzenie zespołów ekspertów, komisji i zespołów problemowych; \n13.    podejmowanie i prowadzenie – samodzielnie lub na zlecenie - działalności gospodarczej służącej realizacji celów i zadań Izby; \n14.    prowadzenie działalności wydawniczej, badawczej i agencyjnej w zakresie potrzeb statutowych.", "financial_year_end_date": "01/12/2017", "lat": "52.2339023", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "izba handlowa", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Do celów i zadań Izby Wydawców Prasy należy: \n1.    reprezentowanie interesów gospodarczych zrzeszonych w niej podmiotów w zakresie ich działalności wydawniczej, w szczególności wobec organów państwowych i samorządu terytorialnego; \n2.    kształtowanie i upowszechnianie zasad etyki w działalności wydawniczej, a zwłaszcza opracowywanie i doskonalenie norm rzetelnego postępowania w obrocie gospodarczym; \n3.     wyrażanie opinii o projektach rozwiązań odnoszących się do funkcjonowania rynku wydawniczego, uczestniczenie w przygotowywaniu projektów aktów prawnych w tym zakresie oraz dokonywanie ocen wdrażania i funkcjonowania przepisów prawnych dotyczących prowadzenia działalności gospodarczej. \n4.    ochrona praw autorskich wydawców i – w odpowiednim zakresie – twórców. \n5.    organizowanie pomocy członkom Izby w rozwiązywaniu problemów ekonomicznych i organizacyjnych związanych z podejmowaniem i prowadzeniem przez nich działalności wydawniczej; \n6.     prowadzenie działalności promocyjnej na rzecz członków oraz pomoc w nawiązywaniu kontaktów z partnerami w kraju i za granicą.", "belgium_office_city": "", "head_office_phone": "(+48)228285930"}