{"member_organisations": "The full list of Autism-Europe's members is available here:  \nhttp://www.autismeurope.org/espace-membre/our-members/", "identification_number": "816993514049-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Montoyer, 39", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Zsuzsanna  Szilvasy", "industry_forums": "", "grants": "273295", "country_code": "be", "inter_groups": "Intergroup on disability", "eu_initiatives": "- Implementation of the UN Convention on the Rights of People with Disabilities \n- European Disability Strategy  \n- European Accessibility Act \n-Antidicrismination directive \n-Structural funds", "level_of_interest": "European", "organisation_name": "Autism-Europe (AE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Aurélie Baranger", "section": "III - Non-governmental organisations", "lon": "4.3702683", "source": "n/a", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BARANGER#Aurélie, FERNÁNDEZ ÁLVAREZ DE EULATE#Cristina", "registration_date": "22/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.autismeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "To maximise our impact on Europen Union's policies, Autism-Europe works in strategic coalitions with organisations that share the same concerns and goals.  \n \nThese include the European Disability Forum (EDF), the Platform of European Social NGOs and the European Coalition for Community Living (ECCL). Autism-Europe is a founder member of these organisations and currently holds the vice presidency of the European Disability Forum.", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "The publications of Autism-Europe are available on its website: http://www.autismeurope.org/publications/ \n \nAE is involved in a number of EU projects, their description can be found at the following page: http://www.autismeurope.org/activities/projects/", "financial_year_end_date": "01/12/2016", "lat": "50.8410473", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "346005", "legal_status": "Association Internationale Sans But Lucratif", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Autism-Europe \n \nAutism-Europe is an international association whose objective is to advance the rights of people with autism spectrum disorders (autism, ASD) and their families, to help them improve their quality of life.  \n \nThis is achieved through: \n- Representing people with autism before all European Union institutions; \n- Promoting awareness of appropriate care, education and well-being for people with autism; \n- Promoting the exchange of information, good practices and experience in the field of autism. \n \nAutism-Europe is the umbrella organisation for a network of more than 80 associations of parents of people with autism across 30 European countries. Autism-Europe has established a structured dialogue with the institutions of the European Union and the World Health Organisation, to advocate for the rights of people with autism. To maximise its impact on European Union policies, Autism-Europe also works in strategic alliances with other relevant organisations, including the European Disability Forum and the Platform of European Social NGOs.", "belgium_office_city": "", "head_office_phone": "(+32)26757505"}