{"member_organisations": "", "identification_number": "817037628546-38", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Cernaia 11", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Margherita Saltini", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Identità EU follow all the parlamentary activities at national and European level, presenting reports and resolutions in the varius platforms in which partecipate. \nFor example it has presented a resolution about \"the European citizenship\" o \"the persecution of Christians in Europe\". Many others fields are esaminated as the web law sistem and the civil education in the schools.", "level_of_interest": "European, national", "organisation_name": "Identità EU", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Alessandra Feduzi", "section": "III - Non-governmental organisations", "lon": "9.1899873", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/10/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "", "position": "Secretary general", "financial_year_start_date": "", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "45.4749399", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Association has the goal to support and promote the relations of its members, the inclusion of citizens, in order to gain political and organizational strength in the Italian and European arena. It wants support the participation of minority youths and people living in Europe. Identità EU wants contribute to the realization of the purpose of the EPP and its members participating in the initiatives of YEPP and EPP and encouraging and organizing activities at Italian and European level to promote youth and citizens participation within and towards political parties, platforms and coordination structures. It wants also develop a general political debate, develop clear political strategies and take own initiatives promoting the ideas of the association and contributing to a better knowledge of the process of co-operation and integration in Europe and to support and promote basic European values and democracy building.", "belgium_office_city": "", "head_office_phone": "(+39)3343297906"}