{"member_organisations": "", "identification_number": "817067819413-17", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Climate Action, Communication", "head_office_address": "Latham & Watkins LLP Boulevard du Regent, 43-44", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jean Paul Poitras", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The EU activities most relevant to the firm relate to the competition law issues regarding which we frequently represent clients: abuse of dominance; cartel defense; clearance of mergers; compliance and counseling; distribution issues; intellectual property-competition law interface; sector inquiries; and state aid.  The firm also advises on other EU regulatory issues in the fields of data protection, environmental law, energy, life sciences, taxation, trade/customs law and transportation. We do not have a dedicated public policy or lobbying practice; most of our regular activities on behalf of clients in these areas do not fall within the scope of the Register.", "organisation_name": "Latham & Watkins LLP", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Law firms", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/11/2015", "website_address": "http://www.lw.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Latham & Watkins’ Brussels office is member of AmCham EU and the British Chamber of Commerce.", "head_office_post_code": "B-1000", "goals__remit": "Latham & Watkins LLP is dedicated to working with clients to help them achieve their business goals and overcome legal challenges anywhere in the world. From a global platform of offices in the world's major financial, business and regulatory centers, the firm's lawyers help clients succeed. We provide advice to clients in a full range of practice areas, including antitrust and competition; corporate governance; data privacy, security and cybercrime; environment, land and resources; healthcare and life sciences; intellectual property; litigation; mergers and acquisitions; private equity; real estate; restructuring; tax; and white collar defense and investigations. \n \nLatham & Watkins’ Brussels office is the hub for the firm's European competition practice, which consists of more than 50 lawyers in the major jurisdictions in Europe.  The firm’s European competition team handles complex and cutting-edge matters before the European Commission, Member State authorities, and EU and national courts, offering clients a pragmatic and business-oriented approach to their competition law concerns. The Brussels office and the broader EU law team also advise on European and national regulatory issues concerning data protection, environmental law, energy, life sciences, taxation, trade/customs law, and transportation.", "industry_forums": "", "head_office_phone": "(+32)27886000", "level_of_interest": "European, global, national", "relevant_communication": "We monitor developments in EU law relevant to our clients, offering seminars and publications.  From time to time we may respond to public consultations and sponsor or host events to which EU officials may be invited.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Liability Partnership", "person_in_charge_of_eu_relations": "Jean Paul Poitras", "customers": "German Direct Marketing Association / Deutscher Dialogmarketing Verband e.V.", "belgium_office_post_box": "", "position": "Partner"}