{"member_organisations": "", "identification_number": "817535514065-10", "fields_of_interest": "Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Climate Action, Borders and Security", "head_office_address": "Amwell Street, 1", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Steve Trent", "industry_forums": "", "grants": "42584", "country_code": "gb", "inter_groups": "", "eu_initiatives": "EJF has been working to support a harmonised and effective implementation of Council Regulation (EC) No 1005/2008 on illegal, unreported and unregulated (IUU) fishing. This includes work on other EU Regulations that are directly relevant to the effective implementation of the IUU Regulation, in particular the Fisheries Authorisation Regulation (No 1006/2008). \n \nEJF has also been working in support of the EU Directive 2011/36/EU on preventing and combating trafficking in human beings and protecting its victims. \n \nEJF has also been following the recent resolution from the European Parliament on Women, Gender Equality and Climate Justice and EJF is currently following the upcoming European Parliament report on Climate Diplomacy.", "level_of_interest": "European, global, national", "organisation_name": "Environmental Justice Foundation (EJF)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Steve Trent", "section": "III - Non-governmental organisations", "lon": "-0.108690699944995", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "TRENT#Steven", "registration_date": "23/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ejfoundation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "EJF is part of a coalition of NGOs together with Oceana, Pew Charitable Trusts and WWF, to work against illegal fishing. \n \nEJF is part of a coalition of NGOs, to raise awareness about sustainable fish consumption in the EU. \n \nEJF is a member of Climate Action Network (CAN) Europe.", "head_office_post_code": "EC1R 1UL", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "1", "relevant_communication": "- EJF has been in contact with MEPs to raise awareness on problems in the fisheries sector, particularly regarding the issue of Illegal, Unreported and Undocumented (IUU) Fishing in West Africa and South-East Asia. \n \n- EJF works closely with a coalition of NGOs to support the effective and harmonised implementation of the EU IUU Regulation and other relevant regulations.  \n \n- EJF is working with a coalition of other NGOs to raise awareness about sustainable fish consumption in the EU, as well as communicate the pressure on fishing stocks from overfishing, illegal fishing, etc. as well as the fact that climate change compounds these problems. \n \n- EJF is working with the European Commission to share evidence of IUU fishing in high risk areas such as West Africa and South-East Asia. \n \n- EJF is in contact with the European Commission and MEPs to raise awareness of the need for protection of climate refugees\" under \"Relevant policy implementation, public relations and communication activities such as projects, events and publications. EJF will be organising an event and an exhibition about the rights and recognition of climate refugees in the European Parliament.", "financial_year_end_date": "01/12/2016", "lat": "51.5269579", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2576038", "legal_status": "Charitable NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EJF's vision is a world where natural habitats and environments can sustain, and be sustained by, the communities that depend upon them for their basic needs and livelihoods. Our mission is to protect people and planet \n \nEJF believes environmental security is a human right and we therefore strive to: \n \n- Protect the natural environment and the people and wildlife that depend upon it by linking environmental security, human rights and social need \n- Create and implement solutions where they are needed most – training local people and communities who are directly affected to investigate, expose and combat environmental degradation and associated human rights abuses \n- Provide training in the latest video technologies, research and advocacy skills to document both the problems and solutions, working through the media to create public and political platforms for constructive change \n- Raise international awareness of the issues our partners are working locally to resolve", "belgium_office_city": "", "head_office_phone": "(+44)2072393310"}