{"member_organisations": "Das Mitgliederverzeichnis ist aktuell im Aufbau und hier zu finden: https://www.send-ev.de/netzwerk/", "identification_number": "817922231455-77", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs, Research and innovation, Digital economy and society", "head_office_address": "c/o Bundesverband Deutsche Startups e. V. im Haus der Bundespressekonferenz Schiffbauerdamm 40", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Markus  Sauerhammer", "financial_year_start_date": "", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Wir beobachten aktuell vor allem die Aktivitäten der EU zu Social Entrepreneurship, Sozialen Innovationen und damit verbundenen Themenfeldern.", "level_of_interest": "European, national, regional/local", "organisation_name": "Social Entrepreneurship Netzwerk Deutschland (SEND)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.3773151, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "04/05/2018", "website_address": "https://www.send-ev.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Nein.", "head_office_post_code": "10117", "goals__remit": "Die Vision vom Social Entrepreneurship Netzwerk Deutschland e.V. (SEND) ist eine Gesellschaft, in der alle Menschen vom Fortschritt profitieren. SEND sieht Social Entrepreneurship als Mittel zum Zweck, um diese Vision zu erreichen. Deshalb vernetzt und stärkt SEND Social Entrepreneurship-Akteure in Deutschland und gibt ihnen eine gemeinsame Stimme gegenüber der Politik mit dem Ziel, die aktuellen Rahmenbedingungen zu verbessern und die Sichtbarkeit zu erhöhen. Des Weiteren vereint SEND Social Entrepreneurship-Akteure in Deutschland gegenüber der Wohlfahrt und Wirtschaft, um bestehende Stärken zu verzahnen und nachhaltige soziale Innovationen gemeinsam weiter zu entwickeln und zu skalieren. SEND erstellt deshalb verschiedene Angebote mit unterschiedlichen Maßnahmen, die ein sozialunternehmerisches Ökosystem schaffen sollen. Dieses Ökosystem soll einzelne Akteure, öffentliche und private Organisationen sowie Institutionen und politische Interessenvertreter auf Basis gemeinsamer Zielsetzungen miteinander verbinden, um sozialunternehmerische Aktivitäten zu forcieren und im Sinne der Wirkungsvergrößerung zu unterstützen. Darüber hinaus spielt die Sensibilisierung der Bevölkerung für gesellschaftliches Engagement und unternehmerische Umsetzungsstrategien mit Fokus auf soziale, ökologische und ökonomische Nachhaltigkeit eine wichtige Rolle.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "9", "relevant_communication": "Das Social Entrepreneurship Netzwerk Deutschland (SEND) hat sich im Herbst 2017 aus den wichtigsten Akteuren des deutschen Social Entrepreneurship Sektors gegründet. Seit dem ist eine ganze Reihe von Aktivitäten zur Stärkung des Sektors aus dem Netzwerk hervorgegangen:  \n- Veranstaltungen zur Bildung und Vernetzung des Sektors \n- Gemeinsame Kommunikations- und Crowdfunding-Kampagne um die Sichtbarkeit zu erhöhen \n- Aufbau Spezifischer Arbeitsgruppen zu unterschiedlichen Themenschwerpunkten \n- Erarbeitung politischer Positionen  \n- ...  \n \nAktuelle Informationen unter:  \n- https://www.send-ev.de \n- https://www.facebook.com/SocEntNetDe \n- https://twitter.com/SEND_ev", "financial_year_end_date": "", "lat": 52.5218614, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Markus  Sauerhammer", "customers": "", "belgium_office_post_box": "", "position": "Vorstandsvorsitzender", "belgium_office_city": "", "head_office_phone": "(+49)15112165850"}