{"member_organisations": "HEKS/EPER is set up as a foundation and does not have a membership base. We have coordination offices in most of the countries where we work, which are listed below.", "identification_number": "818743027357-60", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, External Relations, Food Safety, Climate Action", "head_office_address": "Seminarstrasse 28", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peter Merz", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "European Commission Annual Work Programme and Roadmaps, specifically Strategic Plan 2016 – 2020: European Civil Protection and Humanitarian Aid Operations and Strategic Plan 2016 – 2020: International Cooperation and Development;  EU policy on 'Civil Society Organisations in development cooperation'; EU Action Plan on Human Rights and Democracy 2015 – 2019; National/ Regional Multiannual Indicative Programmes (MIPs) and Annual Action Programmes (AAPs) relevant to our focus countries.", "level_of_interest": "global", "organisation_name": "Stiftung Hilfswerk der Evangelischen Kirchen Schweiz (HEKS/EPER)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marisa Vojta", "section": "III - Non-governmental organisations", "lon": "8.53684062233555", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.heks.ch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zürich", "membership": "HEKS/EPER is member of and supports a wide range of networks and coalitions in Switzerland and elsewhere in Europe and globally, most of which deal with issues relevant to our work in international development. Some of the most important networks are:  \n- ACT Alliance, http://actalliance.org/ \n- Alliance Sud, http://www.alliancesud.ch/de \n- Bread for All, https://brotfueralle.ch/ \n- Global Network for the Right to Food and Nutrition,  http://www.righttofoodandnutrition.org/", "head_office_post_code": "8042", "position": "Acquisition Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "47.3929379", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "61500000", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "HEKS/EPER Swiss Church Aid is committed to justice, peace and the integrity of creation. Everyone should be able to lead a life in dignity and social, economic and political security. Headquartered in Zurich, Switzerland, it runs domestic social welfare programs, and provides development and humanitarian aid in currently 33 countries.  \n \nHEKS/EPER pursues a holistic and systemic approach to international cooperation, applying a human rights-based approach to its projects and programs, cultivating constant dialogue with all relevant development actors. The cross-cutting issues gender, resilience and conflict sensitivity, as well as sound management structures and procedures are key to achieving positive social change. In addition, strategic networks and alliances at local, national and international level increase our effectiveness and relevance. HEKS/EPER bases its work on values like self-determination, solidarity, responsibility, participation and grass-roots involvement. This is why all projects are developed in a spirit of partnership with local partner organizations and beneficiaries.", "belgium_office_city": "", "head_office_phone": "(+41)443608800"}