{"member_organisations": "", "identification_number": "81898534003-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Transport, Banking and financial services", "head_office_address": "Rue du Rocher, 59", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "François HOMMERIL", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Politiques sociales, politiques économiques, projet de directive sur la fiscalité des bases d'imposition des entreprises, dialogue social, société européenne, traité commerciaux (CETA/TTIP...)... Santé au travail (lutte contre le stress et pour la reconnaissance du Burn-Out comme maladie professionnelle)... Multilinguisme... Renforcement des normes internationales et du respect des  normes de l'OIT.", "organisation_name": "Confédération Générale des Cadres CFE-CGC (CFE-CGC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/08/2010", "website_address": "http://www.cfecgc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#ZERBIB Jean-Paul #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "La CFE-CGC est un des 3 membres fondateurs de la Confédération Européenne des Cadres (CEC European managers). La CFE-CGC est également impliquée dans les fédérations sectorielles européennes telles que la FECCIA, l'AECA, la FECEC, la FECC, la FECER, Etic, la FEDEM, la FICT. \n \nInformation sur  \nwww.cec-managers.org \n \nLa CFE-CGC est également membre de la Confédération International des Cadres (CIC), représentée à l'OIT depuis 1951.", "head_office_post_code": "75008", "goals__remit": "La CFE-CGC est l'organisation syndicale interprofessionnelle représentative au niveau national français qui assure l'expression et la représentation des intérêts des salariés membres de l'encadrement au sein des entreprises privées, publiques et des administrations. Le personnel d'encadrement regroupe les femmes et les hommes assumant des fonctions d'encadrement d'autres personnes et des fonctions d'expertise, comportant responsabilité, initiative et technicité (cadres, ingénieurs, techniciens, agents de maîtrise, VRP - commercial itinérant). \n \nLa CFE-CGC participe aux négociations collectives au niveau national, dans les secteurs professionnels et dans les entreprises ; elle représente le personnel d'encadrement dans des institutions représentatives du personnel et dans des conseils d'administration d'entreprise ainsi que dans des organismes de sécurité sociale, de l'emploi et de la formation professionnelle. Elle est consultée au niveau national sur tous les projets de loi intervenant dans le champ du droit du travail. \n \nhttp://www.cfecgc.org  \n \ncontact: EuropeInter@cfecgc.fr", "industry_forums": "", "head_office_phone": "(+33)155301212", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "syndicat", "person_in_charge_of_eu_relations": "François HOMMERIL", "customers": "", "belgium_office_post_box": "", "position": "Président"}