{"member_organisations": "", "identification_number": "819880923782-49", "fields_of_interest": "Culture and media, Trade, Competition, Culture, Customs, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Trans-European Networks, Digital economy and society", "head_office_address": "Fuhrenkamp 3-5", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Helge Leinemann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "95000", "head_office_country": "Germany", "eu_initiatives": "Alle Normen und Gesetze der Medien- und Veranstaltungstechnikbranche betreffend sowie Gesetzesvorhaben im Bereich der Arbeitsmarktpolitik, Bildungspolitik und Wirtschaftspolitik.", "organisation_name": "VPLT - Der Verband der Medien- und Veranstaltungstechnik (VPLT)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "95000", "registration_date": "07/10/2016", "website_address": "http://vplt.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Langenhagen", "membership": "www.apwpt.org \nwww.uvn-online.de \nwww.igvw.de \nhttp://eventsafetyalliance.org", "head_office_post_code": "30851", "goals__remit": "Der Verband für Medien- und Veranstaltungstechnik VPLT vertritt die Interessen der Akteure in dem Bereich der Medien- und Veranstaltungstechnik, gestaltet die Zukunft dieser originellen Branche und knüpft dabei wertvolle Netzwerke mit Vertretern der Medien, der Politik, der Kultur und von Bildungseinrichtungen. Dabei stehen die Interessen der Mitglieder immer im Mittelpunkt. Der tägliche intensive Austausch mit den Mitgliedern wird über die Geschäftsstelle mit Sitz in der Region Hannover ermöglicht. \n \nNachhaltigkeit & soziale Verantwortung \nSeit 2014 agiert der Verband dabei nach der Leitidee: Der VPLT gestaltet richtungsweisend in den Themenfeldern Bildung, Arbeits- und Sozialpolitik, Wirtschafts- und Industriepolitik sowie Veranstaltungssicherheit für eine zukunftsfähige Branche.  \nWeil sich der VPLT sowohl als Vertreter von Arbeitgebern und Unternehmen versteht, aber auch für die Interessen der Arbeitnehmer eintritt, kann die ganze Bandbreite der bestimmenden Themen interdisziplinär und übergreifend behandelt werden. \nDas Engagement für eine ökologisch, ökonomisch und sozial nachhaltige Branche basiert dabei auf dem Grundsatz, den Mensch in den Mittelpunkt zu stellen. Fachkräfte sind die wichtigste Ressource für die Kreativwirtschaft, die sich in den vergangenen Jahren radikal modernisiert und professionalisiert hat. Der VPLT setzt deswegen nach wie vor Standards bei der Aus- und Fortbildung in den Betrieben, aber auch durch die Ausbildung zum Meister ohne Fachrichtung an der verbandseigenen Weiterbildungseinrichtung DEAplus. Gleichzeitig berät und unterstützt der Verband Hochschulen und Institutionen. \nStandards & Internationalisierung \nEin weiteres wichtiges Betätigungsfeld ist die Etablierung und Mitgestaltung von technischen Richtlinien, Gesetzen und Standards auf nationaler und auch internationaler Ebene. Gemeinsam mit dem Europäischen Verband der Veranstaltungs-Center (EVVC) wird dafür auch die Deutsche Prüfstelle für Veranstaltungstechnik (DPVT) betrieben, die führend ist bei der Zertifizierung von Unternehmen in diesem Bereich. \nDer VPLT vertritt die Interessen seiner Mitglieder bei relevanten Normierungs- und Standardisierungsprojekten und kann dabei auch auf die Zusammenarbeit mit internationalen Verbandspartnern wie der PLASA (USA/Großbritannien), CETA (China) oder AKTOM (Russland) zurückgreifen.  \nDie Interessen der Mitglieder auf nationaler und internationaler Ebene vertritt der VPLT außerdem noch in der Interessengemeinschaft Veranstaltungswirtschaft (IGVW) gemeinsam mit den anderen Trägerverbänden DTHG, EVVC und FAMAB sowie im APWPT. Auch in der World Entertainment Technology Federation (WORLD-ETF) ist der VPLT Mitglied. Mit dem Verband der Deutschen Messewirtschaft (AUMA) pflegt der VPLT ebenfalls eine gute Kooperation. \nAls ideeller Träger der Prolight + Sound, der weltgrößten Fachmesse für Veranstaltungstechnik, ist der VPLT gemeinsam mit seinen Mitgliedern eng in die inhaltliche Planung der Messen in Frankfurt, Shanghai und Russland mit eingebunden.", "industry_forums": "", "head_office_phone": "(+49)5112707474", "level_of_interest": "European, national", "relevant_communication": "EU-Bildungsprojekte: Erasmus+ TeBeVAT/ECVAET sowie Ei-Integration \nVPLT-Magazin mit 13.000 Leser", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Randell Greenlee", "customers": "", "belgium_office_post_box": "", "position": "Director Commerce & International Affairs"}