{"member_organisations": "", "identification_number": "82034158123-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Taxation, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport", "head_office_address": "Paseo de la Castellana, 123, 6º B, Esc. Dcha", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "NOVOA EVA MARIA", "industry_forums": "Waterborne, PPP Vessels for the Future, SeaEurope,", "grants": "640648", "inter_groups": "", "eu_initiatives": "Transporte, energía, competencia, empresa, investigación y desarrollo, medioambiente, legislación marítima internacional, política marítima.", "level_of_interest": "European, global, national", "organisation_name": "Fundación Centro Tecnológico Soermar (SOERMAR)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "CARNEROS ALFONSO M.", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.soermar.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "PERTENECEMOS A WATERBORNE, SEAEUROPE y PPP VESSELS FOR THE FUTURE, CLUSTER MARÍTIMO ESPAÑOL, CESOL, UNE, ACLUNAGA", "head_office_post_code": "28034", "position": "DIRECTOR TÉCNICO", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "H2020, Framework IDI, Waterbourne, SeaEurope, European Founds, Maritime Affaires", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "FUNDACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Small and medium-sized private Spanish shipyards Technical Centre Non profit Foundation. \n \nFounded in 2002, “LA FUNDACION CENTRO TECNOLOGICO SOERMAR (SOERMAR)” is a Spanish Ship Technical and Technological private Centre incorporated by 23 small and medium-sized Spanish private shipyards. SOERMAR is a SME which works for the incorporated shipyards; improving their competitiveness thought the promotion, development and participation in research projects; given them technical support in the development of new project design and innovative ships, and attending the technological needed of the shipbuilding related enterprises.  \n \nSOERMAR is highly involved in research & innovations activities since its foundation in 2002, with important national research programs. Research has been developed with special attention to the needs of shipbuilders. \n \nSOERMAR cooperates through COREDES, and CESA promoting a better focus for maritime industries R&D in the EU and she is also taking active part in the Spanish Maritime Technological Platform which has its reflex in the European Platform called Waterborne. We are not representatives of the National Spanish Association of Shipbuilders and Ship repairers (UNINAVE), but  UNINAVE has delegated in SOERMAR their participation in the CESA European Research Group (COREDES). \n \nSOERMAR have participated in the industry Support Group of the Technology Platform WATERBORNE, and also have participated in COREDES meetings and contributed to the R&D Master Plans.", "belgium_office_city": "", "head_office_phone": "(+34)915562700"}