{"member_organisations": "", "identification_number": "820300530953-18", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Youth, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks", "head_office_address": "50 Broadway", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Chrissy Hill", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "TBI aims to help make globalisation work for the many, not the few. We do this by helping countries, their people and their governments address some of the most difficult challenges in the world today. The Institute has four areas of work, Co-existence, Governance, Middle East and Renewing the Centre.  \n \nTBI currently follows EU initiatives, policies and legislative files relevant to international development and humanitarian responses, including the Sustainable Development Goals, EU budget and EU development policies.", "level_of_interest": "global", "organisation_name": "Tony Blair Institute for Global Change (TBI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Marta Roxberg", "section": "III - Non-governmental organisations", "lon": "-0.1333272", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/03/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://institute.global", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW1H 0BL", "position": "Head of Institutional Funding", "financial_year_start_date": "", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "The Institute is not a recipient of EU funds. Our engagement with the EU has included meetings with the European Commission. The Institute is also attending the European Development Days.", "financial_year_end_date": "", "lat": "51.5000491", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company limited by guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Tony Blair Institute for Global Change aims to help make globalisation work for the many, not the few. We do this by helping countries, their people and their governments address some of the most difficult challenges in the world today. The Institute has four areas of work:Co-existence: We work to promote co-existence and counter extremism by tackling the ideology behind violence, not just the violence itself. Governance: We work with governments and leaders of fragile, developing and emerging states to enhance their effectiveness. Middle East: We work to support increased stability and understanding in the Middle East. Renewing the Centre: We work to revitalise the centre ground of politics and equip today’s leaders to combat the rise of false populism.", "belgium_office_city": "", "head_office_phone": "(+44)2076477866"}