{"member_organisations": "", "identification_number": "820757127925-21", "fields_of_interest": "Banking and financial services", "head_office_address": "barbara strozzilaan 101", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Robert Rinnooy Kan", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "EU Company law upgraded: Rules on digital solutions and efficient cross-border operations. \n \nCOMMISSION IMPLEMENTING REGULATION (EU) (the “Regulation”) laying down minimum requirements implementing the provisions of Directive 2007/36/EC (the “Directive”) of the European Parliament and of the Council as regards shareholder identification, the transmission of information and the facilitation of the exercise of shareholders rights.", "level_of_interest": "European", "organisation_name": "BorderXingInfo (bXi)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Robert Rinnooy Kan", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.8849717", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://info-bxi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "1083HN", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.336424", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "BorderXingInfo (“bXi”) facilitates the digital communication between issuers and their (potential) investors on a European level. To that end, bXi has developed a new internet application called AGMinfo that aggregates Annual General Meeting (AGM) related information of companies that are listed on public stock exchanges.  \n \nAGMinfo is found on websites of third parties that serve (prospect) investors with financial information, for example www.betterfinance.eu , www.ecoda.org and www.europeaninvestors.eu.  This enables (prospect) shareholders to access on one single site all the AGM information they need from all the companies they have invested in at any time they want. Their inconvenient AGM fact-finding-mission from company website to company website is over.  \n \nCurrently AGMinfo carries the AGM information of more than 1500 companies, listed on 30 indices in 14 European countries for a potential audience of 30 million dedicated investors. \n \nBesides providing investors with easy access to AGM information, the AGMinfo application offers listed companies the opportunity to manage and control their AGM information on a European scale. In addition, as an interface between the company and its (prospective) shareholders, AGMinfo offers a unique opportunity for the company to present its company profile in standardized format directly to investors 24 hours a day, seven days a week, 365 days a year. \n \nThe third and last party that can benefit from the AGMinfo services are investor service providers, parties such as shareholder associations, asset managers, business media, online brokers, etc. By embedding AGMinfo into their website they can directly pass on the AGM related information to their clients, members or subscribers together with their own commentary if they wish to do so.     \n \nAGMinfo is a unique internet application that bypasses the cross border barriers to shareholder information. It facilitates the ‘long expected’ free flow of AGM related information on a pan European scale.", "belgium_office_city": "", "head_office_phone": "(+31)207883313"}