{"member_organisations": "", "identification_number": "821567821586-06", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Paradisgatan 2", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Susanne Kristensson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "24623000", "head_office_country": "Sweden", "eu_initiatives": "EU Framework Programme for Research and Innovation - Horizon 2020 \nEuropean Innovation Council \nPreparations for Framework Programme 9 for Research and Innovation \nGreen Papers on European Research and Innovation \nGreen papers in the area of higher education", "organisation_name": "Lunds universitet (ULUND)", "belgium_office_post_code": "1000", "number_of_persons_involved": "11", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rue du Luxembourg 3 Nordic House", "subsection": "Academic institutions", "belgium_office_phone": "(+32)470573912", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "EKSTEN#Rickard", "estimate_of_costs_absolute_amount": "", "registration_date": "28/04/2016", "website_address": "http://www.lu.se/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "117", "head_office_city": "Lund", "membership": "League of European Research Universities / LERU \nEuropean University Association / EUA \nUniversitas 21 / U21 \nLärosäten Syd", "head_office_post_code": "22100", "goals__remit": "Lunds universitet is ranked as one of the top 100 in the world. We tackle complex problems and global challenges and work to ensure that knowledge and innovations benefit society. We provide education and research in engineering, science, law, social sciences, economics and management, medicine, humanities, theology, fine art, music and drama. \n \nOur 41,000 students and 7,500 employees are based at our campuses in Lund, Malmö and Helsingborg. The University has a turnover of around SEK 7 500 million (EUR 808 million), of which two thirds is in research and one third in education. \n \nWe are an international university with global recruitment. We cooperate with 600 partner universities in over 70 countries and are the only Swedish university to be a member of the strong international networks LERU (the League of European Research Universities) and Universitas 21. \n \nTwo major facilities for materials research are currently under construction in Lund: the MAX IV Laboratory, which will be a world-leading synchrotron radiation laboratory and ESS, a European facility that will be home to the world’s most powerful neutron source. These will be of decisive importance for materials and life sciences and for industrial development. In Lund, Medicon Village has also been established and will offer a unique environment for life sciences; integrating research, innovation and enterprise creates the conditions for improved health and quality of life.", "industry_forums": "", "head_office_phone": "(+46)462220000", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "837063000", "legal_status": "University and Governmental Non-Profi Organisation", "person_in_charge_of_eu_relations": "Anneli Wiklander", "customers": "", "belgium_office_post_box": "", "position": "forskningshandläggare"}