{"member_organisations": "Full members - National Associations: \n- AHRESP (www.ahresp.com) - PT \n- ANGEM (http://www.angem.it/it/) - IT \n- FEADRS (http://www.feadrs.com/) - ES \n- GV-Austria (www.gv-austria.at) -AU \n- VIMOSZ (http://www.vimosz.org) - HU \n- SNRC (http://www.snrc.fr/) - FR \n- UBC (http://www.vimosz.org) - BE \n- VENECA (http://www.veneca.nl/) - NL \n- VISITA (http://www.visita.se/) SW \n \nAssociate Members - Food Service Round Table - Companies: \n- Compass Group \n- Elior \n- ISS \n- Sodexo \n- Trivalor", "identification_number": "822198744-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Public Health, Food Safety, Digital economy and society", "head_office_address": "Rue du College, 27", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Rocco RENALDI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1.VAT: rates and rules applicable to the public sector and exemptions in the public interest. Responded to public consultation on VAT rates. \n \n2. Public Procurement Package and follow-up on implementation measures to be adopted by Member States, inluding update of social partners guide on the best price/quality ratio award criteria. Responded to consutations on public procurement for innovation and socially responsible public procurement. \n \n3. Food Information to Consumers Regulation and implmeneting measures: monitoring of developments.  \n \n4. Revision of GPP criteria for food and catering services. \n \n5. Members of the Food Losses and Food Waste platform. \n \n6. Promotion of Healthy Diets and commitment to the EU Platform on Action for Diet, Physical Activity and Health. \n \n7. Proposal for a revision of Regulation 882/2004 on official controls performed to ensure the verification of compliance with feed and food law, animal health and animal welfare rules (along the food chain): monitoring of developments.  \n \n8. Monitoring and engagement where relevant on other food law issues, such as reform of organics regulation, acrylamide and the outcome of Fitness Check of Regulation (EU) N° 178/2002 on General Food Law. \n \n9. Social Dialogue. \n \n10. Apprenticeships: joint pledge with our social partners to the European Alliance for Apprenticeships. \n \n11.Food Waste package.", "organisation_name": "FoodServiceEurope (FoodServiceEurope)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/06/2008", "website_address": "http://www.foodserviceeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Member#C#European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C#EU Platform on Food Losses and Food Waste#E03421#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3421#Member#C#Sub-group to support EU activites on measurements of food waste#Sub-group to support EU activities to facilitate food donation", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "FoodServiceEurope is a member of the European Buisness Services Alliance (http://servicealliance.eu/)", "head_office_post_code": "1050", "goals__remit": "FoodServiceEurope is the voice of the contract catering sector in Europe, bringing together contract catering organisations in Europe and speaking on behalf of a significant share of the market. \n \nOur members are the national associations gathering the contract catering companies in 9 European Member States. \nFoodServiceEurope is reinforced by Associate Members, which represent Europe’s leading contract catering companies (Sodexo, Elior, Compass, ISS and Trivalor). Associate Members meet twice annually in the Food Service Roundtable to provide direct input to EU policy proposals that affect the sector. \n \nFoodServiceEurope's role vis-à-vis the European institutions is to raise awareness of the specificities of the sector and to provide EU decision makers with relevant information about the food services industry.  \n \nFoodServiceEurope's objectives are to help food services companies to anticipate the impact of further EU legislation affecting the sector, to bolster co-operation between national associations, to forge strategic alliances with other EU actors in the facility management sector and the food chain and to pursue a constructive social dialogue with the trade unions.", "industry_forums": "", "head_office_phone": "(+32)028080644", "level_of_interest": "European", "relevant_communication": "Response to consutations on public procurement for innovation and socially responsible public procurement. \n \nProject to update the \"Guide to the economically most advantageous offer in contract catering\", jointly prepared with EFFAT in 2005, has been approved to receive funding from the European Commission. Work has started in December 2017 for a period of two years. \n \nA FoodServiceEurope Model School Food Standard was adopted in May 2017 as part of our commitment to the EU Platform on Action for Diet, Physical Activity and Health. \n \nReports on implmenetation of commitment to the EU Platform on Action for Diet, Physical Activity and Health. \n \nPosition on a Circular Economy. \n \nPosition Paper on the reform of the EU Public Procurement Directive. \n \nRevised Agreement on Corporate Social Responsibility in the Contract Catering sector adopted in October 2014. \n \nFoodServiceEurope’s compilation of good practices to reduce food waste published on Commission website.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL non profit international association", "person_in_charge_of_eu_relations": "Rocco Renaldi", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}