{"member_organisations": "", "identification_number": "82277971427-06", "fields_of_interest": "Culture, Education and training, Environment, Regional Policy", "head_office_address": "An der Lay 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Diane Scherzler", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "DGUF beteiligte sich 2012 an EU-Anhörung zur Rückgabe illegal erworbener Kulturgüter. Sie beriet 2016 den Deutschen Bundestag beim international bedeutenden Kulturgutschutzgesetz. Sie bereitet Wahlprüfsteine für die Europawahl 2019 vor.", "organisation_name": "Deutsche Gesellschaft für Ur- und Frühgeschichte e.V. (DGUF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/03/2009", "website_address": "http://www.dguf.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kerpen-Loogh", "membership": "- European Association of Archaeologists (EAA) \n- Deutscher Verband für Archäologie (DVA)", "head_office_post_code": "54578", "goals__remit": "Zweck und Aufgaben der Gesellschaft \n \n(1) Die Deutsche Gesellschaft für Ur- und Frühgeschichte ist eine Vereinigung von Einzelpersonen, Vereinigungen oder Institutionen, die an diesem Fach interessiert sind. \n \n(2) Zweck der Gesellschaft ist gemäß § 52 AO die Förderung der Archäologie in: \n(a) Wissenschaft und Forschung; \n(b) Kunst und Kultur, insbesondere in den Museen; \n(c) Bodendenkmalschutz und Bodendenkmalpflege; \n(d) Kulturlandschaftsschutz und Kulturlandschaftspflege im Sinne des Bundesnaturschutzgesetzes und der Naturschutzgesetze der Länder sowie als kulturelles Erbe im Umwelt- und Denkmalschutz; \n(e) Berufsbildung einschließlich der Studentenhilfe. \nDazu fördert sie auch das bürgerschaftliche Engagement ihrer Mitglieder. \n \n(3) Der Satzungszweck der Gesellschaft wird insbesondere verwirklicht durch folgende Aufgaben und Tätigkeiten: \n     \n1.Ihre Aufgaben sind insbesondere die: \n(a) Unterstützung der archäologischen Forschung und Lehre, \n(b) Förderung des Erhalts historischer Kulturlandschaften und -landschaftsteile, insbesondere solcher von besonderer Bedeutung für geschützte oder schützenswerte Bodendenkmäler; sie fördert damit den Schutz, die Vielfalt, die Eigenart, die Schönheit und den Erholungswert der Landschaft, \n(c) Bemühung um Schutz und Erhalt geschützter oder schützenswerter Bodendenkmäler; sie fördert damit auch die Rechte einzelner männlicher/weiblicher Personen gegenwärtiger und künftiger Generationen auf ein Leben in einer der Gesundheit und dem Wohlbefinden zuträglichen Umwelt, deren nachhaltige und umweltverträgliche Entwicklung dafür zu gewährleisten ist, \n(d) Bemühung um den Ausbau und den Erhalt der wissenschaftlichen Einrichtungen des Faches Ur- und Frühgeschichte einschließlich der Museen, \n(e) Vertretung der Interessen des internationalen Kulturgüterschutzes, um archäologische Objekte vor den Gefahren des Diebstahls, der unerlaubten Ausgrabung und der rechtswidrigen Ausfuhr zu schützen; sie fördert damit den wissenschaftlichen und kulturellen Austausch und die gegenseitige Achtung und Wertschätzung der Nationen, \n(f) Verbreitung gesicherten Wissens auf dem Gebiet der Archäologie innerhalb des Faches Ur- und Frühgeschichte und in der Öffentlichkeit, \n(g) Beteiligung an der Klärung der Berufs-, Fach- und Studienfragen einschließlich der fachlichen Ethik, \n(h) Förderung der Zusammenarbeit und des Gedankenaustausches ihrer Mitglieder, \n(i) Förderung wissenschaftlicher Kontakte zu allen anderen archäologischen Disziplinen und Nachbarwissenschaften, \n(k)Bemühung um enge Zusammenarbeit mit allen anderen Institutionen und Organisationen, die den oben genannten und ähnlichen Zielen verpflichtet sind. \n     \n2. Dazu bietet die Gesellschaft auf ihren Mitgliederversammlungen und anderen Veranstaltungen jedem Mitglied sowie jedem Gast, dem der Vorstand oder die Mehrheit das Wort erteilt, ein Forum, auf dem alle Fragen, die die archäologische Wissenschaft betreffen, zur Sprache gebracht werden können. Sie dient damit auch der gesellschaftlichen Meinungsbildung über die Archäologie. \n     \n3. Ihre Tätigkeiten sind insbesondere die: \n(a) Durchführung von Tagungen, Vorträgen, Exkursionen und Diskussionsveranstaltungen,  \n(b) Herausgabe wissenschaftlicher Publikationen, \n(c) Bearbeitung wissenschaftlicher Stellungnahmen und Gutachten,  \n(d) Förderung von Personen und Institutionen, \n(e) wissenschaftliche Beratung, Information und Öffentlichkeitsarbeit.", "industry_forums": "", "head_office_phone": "(+49)6593989642", "level_of_interest": "European, national, regional/local", "relevant_communication": "Archäologie; Denkmalschutz; Kulturgutschutz; Kulturlandschaftsschutz; Wahlprüfsteine zu Landtags-,  Bundestags- und Europawahlen. Die DGUF unterhält eine wissenschaftliche Zeitschrift und zwei Monografienreihen, die alle im Open Access erscheinen. Die DGUF berichtet umfassend öffentlich über diese Themen und über ihre Tätigkeit: sie betreibt eine Website (www.dguf.de), versendet monatlich einen viel gelesenen, kostenlosen Newsletter (dessen Bezug nicht an die Vereinsmitgliedschaft gebunden ist), und sie kommuniziert via Twitter und Facebook.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "54793", "legal_status": "Eingetragener Verein mit anerkannter Gemeinnützigkeit", "person_in_charge_of_eu_relations": "Diane Scherzler", "customers": "", "belgium_office_post_box": "", "position": "Vorsitzende"}