{"member_organisations": "", "identification_number": "823171519707-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, International co-operation and development, Education and training, Enlargement, Energy, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Residence Palace Rue de la Loi 155", "full_time_equivalent_fte": "9,75", "person_with_legal_responsibility": "Ian Lesser", "inter_groups": "", "financial_year_start_date": "01/06/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Foreign and security policy, trade/economics, energy security, EU and Europe, the Mediterranean, wider Atlantic,  Asia.", "organisation_name": "The German Marshall Fund of the United States - The Transatlantic Foundation (GMF - TF)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "HEGEDUS#Daniel, KOVALCIKOVA#Nada, LESSSER#Ian, SUTALO#Angelina", "estimate_of_costs_absolute_amount": "", "registration_date": "27/11/2015", "website_address": "http://gmfus.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The German Marshall Fund (GMF) and its Brussels-based partner organization, the Transatlantic Foundation (TF), promote greater cooperation and understanding between the United States of America and Europe on transatlantic and global issues. GMF contributes research and analysis and convenes leaders on transatlantic issues relevant to policymakers. Founded in 1972 as a non-partisan, nonprofit organization through a gift from Germany as a permanent memorial to Marshall Plan assistance, GMF maintains a strong pres-ence on both sides of the Atlantic. GMF carries out policy-relevant research on major international relations issues including: transatlantic relations, transatlantic trade and transatlantic security; Euro-pean security and defence, European foreign policy especially with respect to Eastern Europe, North Africa and the Middle East, the Western Balkans; Europe’s global policies on human rights, democ-racy and civil society support; the future of Europe and the role of Germany in European integration.", "industry_forums": "", "head_office_phone": "(+32)22385270", "level_of_interest": "European, global", "relevant_communication": "The German Marshall Fund of the United States and the Transatlantic Foundation contributes research and analysis and convenes leaders on transatlantic issues relevant to policymakers. It also offers rising leaders opportunities to develop their skills and networks through transatlantic exchange.", "financial_year_end_date": "01/05/2018", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1628134", "legal_status": "Fondation Privée", "person_in_charge_of_eu_relations": "Ian Lesser", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}