{"member_organisations": "Deloitte España es miembro del Instituto de Censores Jurados de Cuentas de España", "identification_number": "823516326548-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Pza. Pablo Ruiz Picasso, 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Fernando Ruiz Ruiz", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Contabilidad y Auditoría \nCorporate reporting y gobierno Corporativo \nCapital Markets Union \nData security, cyber security y protection of business privacy \nTax  \nTrade", "organisation_name": "Deloitte, S.L.", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Rond-Point Robert Schuman, 11", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)026394896", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "30000", "registration_date": "04/04/2017", "website_address": "http://www.deloitte.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Deloitte se refiere a Deloitte Touche Tohmatsu Limited, (private company limited by guarantee, de acuerdo con la legislación del Reino Unido) y a su red de firmas miembro, cada una de las cuales es una entidad independiente. En www.deloitte.com/about se ofrece una descripción detallada de la estructura legal de Deloitte Touche Tohmatsu Limited y sus firmas miembro.", "head_office_post_code": "", "goals__remit": "Realización de auditorías de cuentas económicas, financieras, informáticas, de transacciones y saldos en internet, de gestión y operativas para cualquier persona física o jurídica. \nRealización de auditorías y asesorías medioambientales y consultoría de gestión de patrimonio y proyectos inmobiliarios, así como auditorías y evaluaciones externas de sistemas de prevención de riesgos laborales. \nRealización de consultorías, asesoramientos, estudios sectoriales o empresariales sobre temas económicos, financieros, contables, sectoriales y de gestión de empresas y, en general, sobre todos aquellos relacionados con la información, organización y planificación empresarial y de instituciones, incluidos lo servicios de consultoría y asesoramiento relativos al diseño y mejora de los procesos de gestión, análisis y estructura de costes, valoración de puestos de trabajo, gestión de recursos humanos, planificación estratégica, gestión de calidad, gestión medioambiental, mejora del conocimiento organizativo, diseño e implementación de sistemas de información, gestión y control de tesorería y derivados financieros, exteriorización de los departamentos de auditoría interna y mejora de su funcionamiento, análisis sobre la viabilidad de las empresas, gestión del riesgo informático y análisis de seguridad en el tratamiento informatizado de datos. o en el tratamiento de información en internet y en su transmisión y comunicación, diseño de sistemas de control interno y para el control de riesgos de todo tipo y análisis financieros. \nRealización de actividades de formación empresarial y profesional. \nPrestación de servicios en el ámbito de las Tecnologías de la información y las Comunicaciones.", "industry_forums": "", "head_office_phone": "(+34)915145000", "level_of_interest": "national", "relevant_communication": "Deloitte S.L. realiza actos a nivel nacional de las implicaciones de las políticas europeas para las empresas españolas; estos actos son, fundamentalmente relativos a regulación financiera.", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Limitada", "person_in_charge_of_eu_relations": "Rafael Cámara Rodríguez-Valenzuela", "customers": "", "belgium_office_post_box": "", "position": "Socio Director de Regulación y Políticas Públicas"}