{"member_organisations": "MEMBER ORGANIZATIONS OF THE SAAMI COUNCIL \n \nReindeer Herders Association of Sweden (BEO) http://renagarforbundet.se/ \n \nKola Saami Association (AKS) \n \nSaami Association of the Murmansk Region (OOSMO) \n \nReindeer Herders Association of Norway (NBR) \nhttp://www.reindriftsame.no/ \n \nSaami Association of Norway (NSR) \nhttp://nsr.no/ \n \nNational Association Sáme Ätnam (RSÄ) (Sweden) \nhttp://www.sameatnam.se/start/ \n \nSaami Peoples Union (SÁL) (Norway) \nhttp://samene.no/ \n \nNational Union of the Swedish Saami People (SSR) \nhttp://www.sapmi.se/ \n \nCentral Saami Association (SSG) (Finland)", "identification_number": "823716030314-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Fitnodatgeaidnu 13", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ailo Javo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Norway", "eu_initiatives": "The Saami Council is following EU´s work on Arctic issues as well as cross border initiatives.", "organisation_name": "The Saami Council (Saami Council)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "OMMA#Elle Merete", "estimate_of_costs_absolute_amount": "", "registration_date": "21/02/2018", "website_address": "http://www.saamicouncil.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "162", "head_office_city": "Karasjok", "membership": "", "head_office_post_code": "9735", "goals__remit": "The Saami Council, founded 1956, is a voluntary Saami organization (a non–governmental organization), with Saami member organizations in Finland, Russia, Norway and Sweden. The primary aim of the Saami Council is the promotion of Sámi rights and interests in the four countries where the Sámi are living. The main task of the Saami Council is to consolidate the feeling of affinity among the Sámi people, to attain recognition for the Sámi as a nation and to maintain the cultural, political, economic and social rights of the Sámi in the legislation of the four states and in agreements between states and Saami representative organizations. The Saami Council participates in international processes on topics such as indigenous peoples, human rights and arctic and environment. Saami Council renders opinions and makes proposals on questions concerning Sámi people’s livelihoods, rights, language and culture and especially on issues concerning Sámi in different countries.", "industry_forums": "", "head_office_phone": "(+47)48021734", "level_of_interest": "global", "relevant_communication": "As the Saami Council is new to the EU, the organization is currently investigating ways and means to work within the framework of the EU.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "60000", "legal_status": "None", "person_in_charge_of_eu_relations": "Elle-Merete Omma", "customers": "", "belgium_office_post_box": "", "position": "EU coordinator"}