{"member_organisations": "https://ecpmf.eu/members", "identification_number": "823710129179-63", "fields_of_interest": "Culture and media, Justice and Fundamental Rights, Digital economy and society, Communication", "head_office_address": "Menckestraße 27", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Lutz Kinkel", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "The ECPMF acknowledges the role of the EU members states on a national level in matters of media policy. However, it stresses the importance of the EU in this issue. The ECPMF, together with its partners, closely observes EU initiatives, strategies and legislative processes inter alia on whistle-blowing protection, data protection, defamation, access to information, public-service broadcasting, (self-)censorship, and financing of journalism.", "level_of_interest": "European", "organisation_name": "Europäisches Zentrum für Presse- und Medienfreiheit (ECPMF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Lutz Kinkel", "section": "III - Non-governmental organisations", "lon": "12.3632886528566", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.ecpmf.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leipzig", "membership": "“Forum Media and Development” (Forum Medien und Entwicklung) - http://fome.info/", "head_office_post_code": "04155", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "The ECPMF is facilitating activities according to actual needs. The Centre carries out advocacy, diplomatic and lobbying initiatives, with the aim for better awareness, regulations and legal initiatives for the protection of journalists. In “Fact-finding missions” the ECPMF conducts research and analyses on-the-spot in cooperation with partners, experts and affected people in the country after which it drafts recommendations, petitions and statements to the EU and its member states. Besides making concrete demands, the Centre also offers expertise on media freedom and media policy to political stakeholders. Through its website, social media, newsletter, events, solidarity actions and campaigns, the ECPMF aims to raise awareness for media freedom violations on a pan-European scale and tries to keep media freedom on the political agenda.", "financial_year_end_date": "01/12/2016", "lat": "51.35711085", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "33325", "legal_status": "SCE mbh", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The ECPMF promotes the implementation of the European Charter on Freedom of the Press in all European countries. This charter was adopted and signed in 2009 and formulates in ten articles, principles for the freedom of the press and media. The ECPMF helps shaping a common European media space and supports, defends, elaborates and expands pan-European media freedom. Freedom of the press and media is of vital importance for democratically organised states and open societies. Attacks on freedom of the media are attacks on freedom itself. The European Centre for Press and Media Freedom (ECPMF) was founded as an independent, non-profit European Co-operative Society (\"societas cooperativa Europaea\", SCE). The purpose of the SCE, which shall operate exclusively on a non-profit basis in the Federal Republic of Germany and other European countries, particularly in the European Union, is therefore the promotion, preservation and defence of freedom of the press and media by: \n \n(a) operating a centre to monitor violations of freedom of the press and media, the principles of which are anchored in the European Charter on Freedom of the Press;  \n(b) providing concrete and altruistic aid to defend against attacks on freedom of the press and media and to support the people and organisations affected thereby; \n(c) informing the public and policymakers in Europe about violations of freedom of the press and media; \n(d) organising suitable initiatives for the defence and enforcement of free media; \n(e) cooperating with persons and organisations who are working on a non-profit basis for the cause of free media; \n(f) creating scientific analyses concerning the implementation, endangering and violation of freedom of the press and media in individual countries and in Europe as a whole; \n(g) educating and training media professionals for the promotion of freedom of press and media; \n(h) holding conventions and other events which serve the purposes of the ECPMF; \n(i) awarding prizes and other distinctions to persons and organisations who have made an outstanding contribution to free media.", "belgium_office_city": "", "head_office_phone": "(+49)34120040313"}