{"member_organisations": "Organizatia are un Presedinte si un consiliu de conducere format din trei membri.", "identification_number": "823808529255-39", "fields_of_interest": "Culture and media, Education and training, Energy, Justice and Fundamental Rights, Regional Policy, Borders and Security, Banking and financial services", "head_office_address": "SEMILUNEI", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ionita Sorin", "financial_year_start_date": "01/01/2016", "grants": "89783", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "Experții EFOR sunt interesați de activități legate de justiție, mass media/dezinformare/fake news, dezvoltare regională, energie, alegeri", "level_of_interest": "European, national, regional/local", "organisation_name": "Expert Forum (EFOR)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 26.1130986, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2017", "website_address": "http://www.expertforum.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BUCURESTI", "membership": "", "head_office_post_code": "020797", "goals__remit": "Expert Forum  (EFOR) este un think tank din Bucureşti înfiinţat de experţi cunoscuţi în politici publice şi reforma administraţiei. Domeniile pe care le acoperim includ: reforma administraţiei şi integritate; descentralizare şi finanţe publice; reforma justiţiei şi anticorupţie; politici sociale şi pensii; energie şi transporturi; sănătate; procese electorale şi cetăţenie activă. \n \nÎncă de la început, ne-am propus să dezvoltăm parteneriate cu comunitatea de afaceri şi alţi actori pentru a lupta împreună pentru o guvernare mai integră şi mai responsabilă, pentru transparenţa bugetelor publice şi pentru politici publice predictibile, care să ţină cont de opiniile celor pe care îi vizează. Facem acest lucru monitorizând ce se întâmplă în diverse sectoare publice, organizând dezbateri, luând poziţii publice în media. Lucrăm cu mediul de afaceri pentru analize de politici publice în domenii ca fiscalitate şi bugete publice, sănătate, pensii, impozitarea şi politicile publice din domeniul energiei etc. Încercăm să implicăm cât mai mulţi actori, cetăţeni interesaţi, comunitatea de afaceri, asociaţii, publicul larg, care să ni se alăture public când solicităm reforme în sectoarele pe care le urmărim şi să ne sprijine financiar sau în alte moduri pentru a creşte impactul eforturilor noastre. \n \nExperţii noștri au fost implicaţi în cele mai importante evaluări ale reformelor instituţionale în administraţia publică şi au analizat maşinăria deciziilor de politici publice în ultimii ani în România şi ţările vecine (în special Balcanii de Vest şi Moldova), prin colaborări cu Comisia Europeană, Consiliul Europei, Banca Mondială  sau Programul Naţiunilor Unite pentru Dezvoltare. Suntem deseori invitaţi de Guvern să participăm în grupuri de lucru pentru structurarea de strategii si proiecte legislative. \n \nAm beneficiat de sprijin de la parteneri internaţionali pentru promovarea transparenţei şi bunei guvernări în România şi în regiune (Croaţia, Serbia, Moldova) pentru monitorizarea administrării corecte şi transparente a bugetelor publice. De asemenea, am obținut sprijinul Ambasadei SUA pentru proiecte în zona de justiție în România; ambasada Marii Britanii din Zagreb a finanțat o serie de proiecte de asistență tehnică pentru implementarea legii accesului la informații publice în Croația, iar Ambasada Marii Britanii ne-a sprijinit în proiectele noastre referitoare la reforma sectorului energiei. \n \nAm aderat la Open Government Partnership pentru a asista guvernele pentru creșterea transparenței informațiilor și deciziilor publice. Membrii noștri sunt frecvent solicitați să participe în grupuri de lucru pentru structurarea de strategii și proiecte legislative de către Guvernul României. Suntem membri în mai multe coaliții pentru apărarea statului de drept și consolidarea justiției, reforma administrativă sau cea electorală.  La nivel european, președintele EFOR, Sorin Ioniță a fost membru al CESE (organ consultativ al UE) în secțiunile Transport-Energie și Mediu-Agricultură; Laura Ștefan face parte din comisia de 17 experti pentru monitorizarea statelor membre UE privind politicile anti-corupție și transparență.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Proiectele finantate din fonduri EU sunt disponibile aici \nhttp://expertforum.ro/program/", "financial_year_end_date": "01/12/2016", "lat": 44.4390214, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "259098", "legal_status": "association", "person_in_charge_of_eu_relations": "Ionita Sorin", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+40)21 211 7400"}