{"member_organisations": "ACCESOS DE MADRID, C.E.S.A. \nAP1 EUROPISTAS, C.E.,S.A.U. \nAQUALOGY SOLUCIONES Y TECNOLOGIAS DEL AGUA, S.L. \nASCAN Empresa Constructora y de Gestión, S.A \nAUCAT. (ABERTIS AUTOPISTAS ESPAÑA, S.A.) \nAUTOESTRADAS DE GALICIA.AUTOPISTAS DE GALICIA, C.X.G.S.A. \nAUTOPISTA CENTRAL GALLEGA, C.E.S.A. (Acega) \nAUTOPISTA CONCESIONARIA ASTUR-LEONESA, S.A, (Aucalsa) \nAUTOPISTA DE LA COSTA CALIDA, C.E.A.S.A. (Aucosta) \nAUTOPISTA DEL HENARES, S.A.C.E. (Henarsa) \nAUTOPISTA DEL SOL, C.E.S.A. \nAUTOPISTA DEL SURESTE, C.E.A.S.A. (Ausur) \nAUTOPISTA EJE AEROPUERTO, C.E.S.A \nAUTOPISTA GUADALMEDINA, C.E.S.A. (Guadalcesa) \nAUTOPISTA MADRID LEVANTE, C.E.S.A. \nAUTOPISTA MADRID SUR, C.E.S.A. \nAUTOPISTA MADRID-TOLEDO, C.E.A.S.A. \nAUTOPISTA VASCO ARAGONESA, C.E.S.A.U. (Avasa) \nAUTOPISTAS AUMAR, S.A.C.E. (Aumar) \nAUTOPISTAS C.E.S.A. (Acesa) \nAUTOPISTAS DE LEON, S.A.C.E. (Aulesa) \nAUTOPISTAS DE NAVARRA, S.A. (Audenasa) \nAUTOPISTAS DEL ATLANTICO, C.E.S.A. (Audasa) \nAUTOPISTAS TERRASSA-MANRESA, S.A.C.G.C. (Autema) \nCASTELLANA DE AUTOPISTAS, S.A.C.E. \nCIRALSA, S.A. Concesionaria del Estado \nCOMPAÑÍA CONCESIONARIA DEL TUNEL DE SOLLER, S.A. \nCOMSA EMTE, S.A. \nComunidades Gestionadas S.A. (Cogesa) \nCONSTRUCCIONES Y PROMOCIONES COPROSA, S.A. \nDRACE Infraestructuras S.A.  \nDRAGADOS, S.A. \nECISA COMPAÑÍA GENERAL DE CONSTRUCCIONES, S.A. \nEDHINOR, S.A. \nFOMENTO DE CONSTRUCCIONES Y CONTRATAS, S.A. \nGeotecnia y Cimientos S.A. (Geocisa)               \nGLOBALVIA Inversiones, S.A. \nGrupo Abertis encabezado por Abertis Infraestructuras S.A.  \nGrupo Acciona encabezado por ACCIONA, S.A.   \nGrupo Ferrovial encabezado por FERROVIAL, S.A.   \nGRUPO ISOLUX CORSÁN, S.A \nGrupo Itínere encabezado por ITÍNERE INFRAESTRUCTURAS, S.A.  \nGrupo OHL encabezado por Obrascon Huarte Lain, S.A. \nGrupo Sacyr encabezado por SACYR S.A.  \nGrupo Sanjose encabezado por CONSTRUCTORA SAN JOSE S.A.  \nIBERPISTAS, S.A.C.E. \nINFRAESTRUCTURAS VIARIAS DE CATALUÑA, S.A.U. (Invicat) \nLICUAS, S.A. \nOBRAS Y SERVICIOS PUBLICOS, S.A. (OSEPSA) \nOSSA OBRAS SUBTERRANEAS \nPAVASAL Empresa Constructora, S.A. \nPECSA, Promociones, Edificios y Contratas, S.A. \nSOCIEDAD GENERAL AGUAS DE BARCELONA, S.A. (AGBAR) \nTecsa Empresa Constructora S.A.                       \nVIAS Y CONSTRUCCIONES, S.A.", "identification_number": "824053621298-40", "fields_of_interest": "Economy, finance and the euro, Competition, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, External Relations, Trans-European Networks, Transport, Climate Action, Borders and Security", "head_office_address": "Diego de León,50. 4ª planta", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Javier  Montero Vicenti", "industry_forums": "", "grants": "333901", "inter_groups": "", "eu_initiatives": "Directiva 2014/23/UE del Parlamento Europeo y del Consejo, de 26 de febrero de 2014, relativa a la adjudicación de contratos de concesión. \n- Directiva 2014/24/UE del Parlamento Europeo y del Consejo, de 26 de febrero de 2014, sobre contratación pública y por la que se deroga la Directiva 2004/18/CE. \n- Directiva 2014/25/UE del Parlamento Europeo y del Consejo, de 26 de febrero de 2014, relativa a la contratación por entidades que operan en los sectores del agua, la energía, los transportes y los servicios postales y por la que se deroga la Directiva 2004/17/CE. \nFondos europeos,  \nAcuerdos comerciales (TTIP), \nInstrumento contratación pública (reciprocidad).", "level_of_interest": "European", "organisation_name": "SEOPAN, Asociación de Empresas Constructoras y Concesionarias de Infraestructuras (SEOPAN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "María  Moreno López de Ayala", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.seopan.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "position": "Directora Departamento Internacional", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Asociación tiene como fines fundamentales: \na)Fomentar y defender la iniciativa privada, la economía de mercado y la libertad de empresa en el sector de construcción y concesiones de infraestructuras y de tecnología del agua, así como su mantenimiento y actividades relacionadas. \nb)Promover modalidades de financiación y pago de las infraestructuras socialmente justas y sostenibles, y en especial políticas de pago explícito por el usuario. \nc)Representar y defender los intereses generales de las empresas asociadas ante las administraciones públicas españolas, como de la Unión Europea o del resto del mundo, así como ante otras organizaciones empresariales y sindicales, o juzgados o tribunales de cualquier jurisdicción, organismos públicos o privados y foros académicos o de opinión. \nd)Intervenir, en los términos y condiciones establecidos por las leyes, en las relaciones laborales, contribuyendo, en paralelo con los sindicatos, en la defensa y promoción de los intereses económicos y sociales que le son propios, mediante la negociación colectiva laboral, el planteamiento de conflictos colectivos de trabajo, el diálogo social y la participación institucional en los organismos públicos de las Administraciones laborales. \ne)    Promover el desarrollo y la aplicación en el sector de la construcción y concesiones de infraestructuras y de tecnología del agua, de la investigación, innovación e implantación de las nuevas tecnologías, con el fin de conseguir una construcción, gestión de infraestructuras V su mantenimiento más eficientes y respetuosos con el medio ambiente. \nf)Promover e impulsar los métodos y sistemas constructivos y de gestión que redunden en la mayor seguridad y salud de los trabajadores que ejerzan su labor en la actividad desarrollada por las empresas asociadas. \ng)Elevar a los poderes públicos iniciativas, propuestas o peticiones encaminada a satisfacer el interés general y los intereses comunes de sus empresas asociadas. \nh)Realizar estudios económicos, estadísticos, jurídicos y técnicos, relativos a la economía española y, en particular, al sector de la construcción y concesiones de infraestructuras y de tecnología del agua, así como de los sectores relacionados. \ni)    Realizar tareas de formación y divulgación de la información de interés general para las empresas asociadas. \nj)Organizar encuentros sectoriales. \nk)Asesorar a los miembros en los problemas que se relacionen con la gestión de las infraestructuras, procurar  acuerdos para la constitución de servicios comunes y para hacer más uniformes los criterios a seguir para la gestión de los servicios relativos a infraestructuras en las que exista un pago explícito por el usuario.     \nl)    Ejercitar, en representación de sus empresas, miembros, acciones legales ante las administraciones públicas, entidades del sector público y juzgados y tribunales, de cualquier orden o jurisdicción, impugnando las disposiciones de carácter general o actos administrativos que considere lesivos para los intereses comunes, e interponer cuantas acciones o recursos sean necesarios o convenientes hasta la obtención de resolución o sentencia firma y definitiva. \nm)Formular denuncias ante las autoridades nacionales de la Unión Europea o del resto del mundo, que corresponda, por práctica empresariales prohibidas por la normativa nacional o comunitaria o internacional en materia de competencia y libertad de mercado, que puedan ser perjudiciales para los derechos e intereses comunes de sus empresas miembros. \nn)Apoyar y fomentar el proceso de internacionalización de las empresas miembros de la asociación. Para este propósito se potencia la internalización de la propia asociación con su participación en organizaciones de ámbito europeo y mundial. \no)En general, cualquier otra función análoga naturaleza que se considere de interés para el sector de la construcción y sus empresas asociadas.", "belgium_office_city": "", "head_office_phone": "(+34)915625844"}