{"member_organisations": "", "identification_number": "824364121283-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "c/ Príncipe de Vergara, 203, escalera izquierda, 2.º derecha", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Antonio Bonet Madurga", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Principales expedientes legislativos, iniciativas y políticas de la UE en materia de comercio exterior, cooperación internacional y desarrollo, industria, fiscalidad, financiación, investigación e innovación, medio ambiente y agricultura, seguridad alimentaria, asuntos económicos y financieros, política exterior, energía y competencia.", "level_of_interest": "European, global, national", "organisation_name": "Club de Exportadores e Inversores Españoles", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6782098, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/04/2016", "website_address": "http://www.clubexportadores.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "El Club de Exportadores e Inversores Españoles pertenece a una organización europea llamada CITHA (Confederation of International Trading Houses Associations). Su página web es: http://www.citha.eu/", "head_office_post_code": "28002", "goals__remit": "El Club de Exportadores e Inversores Españoles es una organización empresarial de carácter multisectorial fundada en el año 1997 con la misión de representar y defender los intereses de las empresas españolas con actividad internacional. \n \nNuestros principales objetivos son: \n \n-Representar y defender los intereses de las empresas asociadas en relación con su actividad exterior.  \n-Facilitar el contacto de los socios con autoridades e instituciones nacionales e internacionales relacionadas con el comercio internacional.  \n-Promover la internacionalización de las empresas españolas e impulsar su competitividad en los mercados internacionales. \n-Potenciar el networking y la generación de sinergias entre los miembros del Club. \n-Generar y canalizar información útil para los socios.  \n-Fomentar la participación de las empresas españolas en proyectos con instituciones financieras multilaterales. \n-Fomentar las buenas prácticas empresariales en el comercio internacional y la inversión extranjera.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.44908909999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación sin ánimo de lucro", "person_in_charge_of_eu_relations": "María Carrasco Linares", "customers": "", "belgium_office_post_box": "", "position": "Secretaria general", "belgium_office_city": "", "head_office_phone": "(+34)915159764"}