{"member_organisations": "", "identification_number": "824485629125-07", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Benrather Straße 18/20", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Pieter Haas", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Internal Market: \n• Remove barriers:We call for the realisation of a true Single Market by removing barriers for businesses, for example regarding establishment and free movement of goods and services. \n• Better enforcement: Rapid action by the European Commission is key to putting an end to further fragmentation of the Single Market. Better and swifter enforcement is needed to cope with the threat of nationalist protectionism and consequent distortion of competition. \n• Stronger commitment: The Single Market should not just be an abstract concept, but should be fully supported by EU institutions and Member States, without political fudging. \n \nDigital single market:  \n• Rules on consumer guarantees, online and digital purchases which facilitates cross-border trade \n• Accesibility requirements for traders \n• E-privacy and data protection; consent for cookies as well as profiling and transperency issues  \n \nCircular economy: \n• Promotion of good retail practices and voluntary initiatives through REAP  \n• (Food) waste prevention measures \n• Improving the environmental impact of packaging (waste) \n• F-Gas exit program \n \nConsumer rights: \n• Consumer satisfaction and confidence: The absolute priority of retail and wholesale is to respond to consumer expectations and evolve constantly with their needs. Consumers must be able to shop in the knowledge that they are well protected from dangerous products, disreputable traders and dishonest practices.  \n• Consumer redress: Any proposal on consumer redress must be practical, cost-effective, efficient, and recognise that most problems are settled directly between customers and businesses.  \n• Legislation and labelling: Consumer legislation proposals must add value to consumers and provide opportunity for businesses, as unnecessarily burdensome regulations result in high compliance costs and higher prices for consumers. The current confusing and contradictory labelling and information requirements need urgent review.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "CECONOMY AG (CEC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Bernd Kurt Wagner", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.7758984", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "WAGNER#Bernd", "registration_date": "12/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceconomy.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "https://www.ceconomy.de/en/public-policy/", "head_office_post_code": "40213", "position": "Head of Public Policy", "financial_year_start_date": "01/10/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "We are engaged in close dialogue with policymakers, authorities and organisations within society on key issues such as consumer protection, digitisation, sustainability and environmental protection, safety and certification, and socio-political matters. We always set out our positions in a transparent, open fashion.  \n \nDialogue with policymakers and society in the EU, Germany and the other countries we operate in is managed by Corporate Communications, Public Policy & Sustainability, at our head office in Düsseldorf. We also contribute to the discussion via our industry associations.", "financial_year_end_date": "01/09/2017", "lat": "51.2230403", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CECONOMY is more than a retail company. We are the leading European platform for companies, concepts and brands in the field of consumer electronics. The world is becoming steadily more digital – and we offer the solutions that make everyday life easier for consumers and business customers.  \nCECONOMY encompasses well-known brands such as MediaMarkt and Saturn, some of which have been part of consumers’ lives for decades. But the company also includes redcoon online stores, the music streaming service Juke, the live-shopping portal iBood and the service provider Deutsche Technikberatung. Our subsidiary Retail Media Group is a specialist in data-driven online advertising. Our portfolio further contains minority stakes in Flip4New, a purchasing service for consumer electronics, and the local commerce platform LocaFox.  \nAround 6 million customer contacts daily are proof of, and at once the basis for, the success of our company: we reach more people with our brands today than ever before. And every single exchange with consumers is an opportunity for us to keep improving our existing offerings and services.   \nWhether for shopping online or on-site at a consumer electronics store, we bring together the best of both worlds, making possible new forms of advising, sales and data analysis. For us, a contemporary multichannel approach means that our customers are able to take advantage of the offerings in our stores and on our online channels in any desired combination, from home and while on the go. We have therefore integrated the advantages of modern technologies in our locations – with more than 1,000 digitally optimised stores in Europe.", "belgium_office_city": "", "head_office_phone": "(+49)21168861300"}