{"member_organisations": "", "identification_number": "825655826017-23", "fields_of_interest": "Agriculture, Education and training, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Public Health, Food Safety, Climate Action", "head_office_address": "A.Mickevičiaus g. 9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Remigijus Žaliūnas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "20163089", "head_office_country": "Lithuania", "eu_initiatives": "All relevant EU initiatives in the area of education, clinical practice and research which include, but not limited to: FP7, Horizon 2020, Marie Curie & ERC, EU Higher Education policy, European Research Area, Erasmus + program.", "organisation_name": "Lithuanian University of Health Sciences (LSMU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/02/2017", "website_address": "http://www.lsmuni.lt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kaunas", "membership": "", "head_office_post_code": "LT-44307", "goals__remit": "The main mission of the University is to create, accumulate, systematize and spread scientific knowledge and the newest achievements of studies and science, teach and develop a creative, honest, initiative-showing, educated, independent and enterprising personality, foster democracy and welfare, develop a healthy and educated society and, through this activity, stimulate economic and cultural prosperity of the country, competitiveness of economic activity and social unity, despite gender, race, political and religious beliefs, nationality and citizenship of the employees, students and auditors. \n \nThe main goals of the University: \n•    To conduct studies providing higher university education and qualification of higher education corresponding to the contemporary level of knowledge and technologies based on scientific research and to develop a comprehensively educated, ethically responsible, creative and enterprising personality; \n•    To conduct sustainable development of scientific knowledge in different areas, high-quality scientific research and experimental (social and cultural) development, prepare scientists, participate in various practical activities and cooperate with national and foreign partners in the scientific and other areas; \n•    To promote development of the regions and the entire country through cooperation with public and economic partners and through scientific, educational, artistic and other cultural activity; \n•    To train the society which is open to education, science, art and culture and able to use science effectively and compete in the market of high-level technologies, products and services.", "industry_forums": "", "head_office_phone": "(+370)37327201", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Researchers of LSMU regularly organize conferences on European financed research programs and research projects.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "65747266", "legal_status": "Public entity", "person_in_charge_of_eu_relations": "Laima Matusevičienė", "customers": "", "belgium_office_post_box": "", "position": "Head of Development Department"}