{"member_organisations": "Queen's University Belfast - www.qub.ac.uk \n \nDublin City University - www.dcu.ie", "identification_number": "827761319411-28", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Customs, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks", "head_office_address": "39 Abbey Street", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Ruth Taillon", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Given the remit and goals of the Centre for Cross Border Studies (CCBS), the overarching EU policy and its implementation that is most relevant to the organisation is Cohesion Policy, and most particularly (although not exclusively) European Territorial Cooperation. \n \nTherefore, CCBS is also interested in legal instruments aimed at facilitating cross-border cooperation, such as Integrated Territorial Investment and EGTCs, as well as the implementation of the Partnership Principle. \n \nCCBS is now also focused on the EU and UK ‘Brexit’ negotiations and the related policy and position papers, particularly how the negotiations and their outcomes are impacting and can be expected to impact on the island of Ireland.", "level_of_interest": "European, national, regional/local", "organisation_name": "Centre for Cross Border Studies (CCBS)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Ruth Taillon", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://crossborder.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Armagh", "membership": "Law Centre NI - www.lawcentreni.org \n \nECAS, European Citizen Action Service - http://ecas.org/  \n \nTransfrontier Euro-Institut Network (TEIN) - http://www.transfrontier.eu/  \n \n \nNICVA, the Northern Ireland Council for Voluntary Action - \n http://www.nicva.org", "head_office_post_code": "BT61 7EB", "position": "Director", "financial_year_start_date": "01/08/2015", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "A diverse and high-quality research portfolio is at the core of the Centre’s activities, providing a strong evidence-base for the Centre’s support to cross-border and transnational cooperation. High quality research and analysis, with an increased focus on applied research and policy, continue to be the Centre’s core activities. This research and analysis informs and supports the Centre’s advocacy for and promotion of cross-border cooperation on the island of Ireland and increasingly, our work in an EU and broader international context. The ability to provide independent, evidence-based information and analysis is fundamental to the Centre’s role as an essential resource for policy and decision-makers and cross-border practitioners. \n \nThe Centre has an established itinerary of conferences, seminars and lectures on public policy issues (including an annual policy seminar in Brussels), publishes The Journal of Cross Border Studies in Ireland annually, and also publishes briefing papers, research reports and submissions to public policy consultations. These are all available on the Centre’s website (www.crossborder.ie).  \n \nThe Centre also maintains a separate website, www.borderpeople.info as part of the Border People project – a source of information, capacity building and analysis of issues related to cross-border mobility.", "financial_year_end_date": "01/07/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "271421", "legal_status": "charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Centre for Cross Border Studies (CCBS), based in Armagh, has a specific and unique role in contributing to the increased social, economic and territorial cohesion of the island of Ireland through: \n \n•    addressing information gaps and other barriers that constrain cross-border mobility and cross-border cooperation through research and provision of resources, tools and other practical support; \n \n•    promoting and improving the quality of Cross-Border Cooperation between public bodies, and between public bodies, business and civil society; and \n \n•    improving the capacity of people involved in social and economic development of the island to engage in mutually beneficial Cross-Border Cooperation.  \n \nThe Centre also provides secretariat services for two important cross-border networks: Universities Ireland and the Standing Conference on Teacher Education, North and South.  \n \nThe context for Cross-Border Cooperation on the island of Ireland has evolved and deepened since the 1998 Belfast/Good Friday Agreement that embeds a policy imperative for cooperation and established an architecture of cross-border structures. EU Cohesion Policy has provided the second pillar upon which cross-border cooperation has developed – and these two pillars comprise the policy framework within which the Centre has operated in recent years. The June 2016 Referendum on the UK’s Withdrawal from the EU has, however, significantly altered the policy environment in which the Centre is active.   \n \nThe Centre is an independent company limited by guarantee (UK charity no. XR 31047), founded in 1999 by Queen’s University Belfast, Dublin City University and the Workers Educational Association.", "belgium_office_city": "", "head_office_phone": "(+44)2837511550"}