{"member_organisations": "1    Business Upper Austria – OÖ Wirtschaftsagentur GmbH \n2    Agence pour l'Entreprise et l'Innovation \n3    AWEX - MAISON DE L'ENTREPRISE WALLONNE AUPRES DE L'UE \n4    BEP Namur \n5    IGRETEC Charleroi \n6    SERDA - Sarajevo Development Agency \n7    City of Dubrovnik Development Agency DURA \n8    REGIONAL DEVELOPMENT AGENCY OF USTI REGION \n9    ACC1Ó | Generalitat de Catalunya \n10    ADER - AGENCIA DE DESARROLLO ECONÓMICO DE LA RIOJA \n11    IDEA - AGENCIA DE INNOVACIÓN Y DESARROLLO DE ANDALUCIA \n12    Instituto Aragonés de Fomento (IAF)  \n13    AGENCIA DE INNOVACIÓN Y FINANCIACIÓN DE CASTILLA Y LEÓN \n14    FUNDECYT-PCTEX Scientific and Technological Park of Extremadura \n15    \"INSTITUTO DE DESARROLLO ECONÓMICO DEL PRINCIPADO DE ASTURIAS – IDEPA \n16    INSTITUTO VALENCIANO DE COMPETITIVIDAD EMPRESARIAL (IVACE) \n17    ACIISI – Agencia Canaria de Investigación, Innovación y Sociedad de la Información \n18    INSTITUTO DE FOMENTO DE LA REGIÓN DE MURCIA \n19    SOCIEDAD PARA LA TRANSFORMACIÓN COMPETITIVA (SPRI) \n20    Aquitaine Développement Innovation \n21    \"ASSOCIATION RHONE-ALPES DES PROFESSIONNELS DU  DEVELOPPEMENT ECONOMIQUE LOCAL – ARADEL \n22    DEV'UP Centre-Val de Loire   \n23    NFID - Nord France Innovation Développement \n24    Perpignan Méditerranée Invest \n25    NEXA – AGENCE DE DEVELOPPEMENT, D'INVESTISSEMENT ET D'INNOVATION \n26    COMITE D'EXPANSION ECONOMIQUE DU VAL D'OISE \n27    Joensuu Regional Development Company JOSEK Ltd. \n28    Kainuun Etu Oy. \n29    Turku Science Park Ltd \n30    Highlands & Islands Enterprise \n31    Scottish Enterprise \n32    ASTER - AGENZIA PER LO SVILUPPO TECNOLOGICODELL'EMILIA ROMAGNA \n33    ERVET - Emilia-Romagna Valorizzazione Economica Territorio \n34    STRUTTURA VALLE D'AOSTA Srl – VALLEE D'AOSTE STRUCTURE Srl   \n35    Western Development Commission \n36    NOORDELIJKE ONTWIKKELINGSMAATSCHAPPIJ (NV NOM) \n37    Oost NV \n38    ADRAL - Agência de Desenvolvimento Regional do Alentejo \n39    Agencja Rozwoju Regionalnego S.A. \n40    AGENTIA PENTRU DEZVOLTARE REGIONALA NORD-EST \n41    REDASP - Regional economic development agency for Sumadija and Pomoravlje \n42    MARKA - East Marmara Development Agency \n43    DAKA - Eastern Anatolia Development Agency \n44    DOKA - Eastern Black Sea Dev. Agency \n45    DOGAKA - Eastern Mediterranean Dev. Agency \n46    IZKA - Izmir Development Agency \n47    Karacadağ Development Agency \n48    MEVKA - Mevlana Development Agency \n49    OKA - Middle Black Sea RDA \n50    IKA - Silkroad Development Agency \n51    West Mediterranean Dev. Agency \n52    Yeşilirmak River Basin Dev. Union \n53    CenSec \n54    Université Jean Moulin – Lyon 3 \n55    INFORMACION Y DESARROLLO SL (INFYDE SL) \n56    META Group \n57    University of West Bohemia \n58    RADEI - Regional Agency for Development and European Integration Belgrade \n59    EU-Mentor Non-profit Kft. \n60    ISTKA - Istanbul Development Agency \n61    Zafer Development Agency \n62    SIMORA Ltd - Development Agency of Sisak-Moslavina County \n63    Poltava State Agrarian Academy \n64    Trakya Development Agency", "identification_number": "827929825168-90", "fields_of_interest": "Competition, International co-operation and development, Business and Industry, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Avenue des Arts, 12 bte 7", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Esteban Pelayo Villarejo", "industry_forums": "", "grants": "233520", "inter_groups": "- Social Economy Intergroup", "eu_initiatives": "- DG REGIO: Regional policy, specially the smart specialisation strategies and cohesion funds \n- DG GROW: Industrial modernisation, Watify, ReConfirm, Small business act, SME envoys, European network of defence-related regions, access to finance, EEN, IPR-Helpdesk, Internationalisation, Cluster support, social innovation and social enterprises  \n- DG Research: Regional aspects of research and innovation, seal of excellence, synergies with structural funds, widening participation, financial instruments, Horizon 2020 policy support facility", "level_of_interest": "regional/local", "organisation_name": "European Association of Development Agencies (EURADA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Esteban Pelayo Villarejo", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurada.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Network of SME Envoys#E02666#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2666#Observer#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- IEDC- International Economic Development Council (USA) \n- INSME - The International Network for Small and Medium Enterprises \n- Licence Executive Society LEX Benelux \n- Regional Studies Association", "head_office_post_code": "1210", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The biggest conference of the year is AGORADA that takes place in Brussels in spring to exchange best practices among the members and establish direct contacts with new initiatives from the European Commission.  The last Agorada2017 was related to Industrial modernisation and digitalisation in the framework of the Watify campaign of the European Commission (DG GROW). In autumn takes place Agorada+, in one of the members' territory to discuss and see in practices successful implementations of regional economic policies. The last Agorada+2017 was hel on Industry 4.0 application for eco-innovation in Izmir (Turkey) \n \nEURADA also organised a brokerage event in February to help the members to find suitable partners for their project ideas. A summer course on the first week of July helps the member to acquire the skills to prepare successful proposals for H2020, Interreg and other competitive progams", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "411461", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Association of Development Agencies (EURADA) has a membership of 64 regional development agencies and other actors involved in regional economic development from across the European Union. Agencies from 22 countries, mainly from EU countries and accession countries (as Turkey or Serbia) are members of EURADA \n \nEURADA runs conferences and seminars and has an extensive publications programme. It keeps its members up to date with EU policy developments and provides briefing on critical issues such as state aid rules. It alerts members to funding and contract opportunities and helps with forming and running partnerships. \n \nEURADA has a permanent dialogue for cooperation with the European Commission on behalf of members and maintains a highly effective communications network there. Through round tables and reflection groups individual EURADA members can play a direct role in the deployment of regional and innovation policies. \n \nEURADA brings together and disseminates good practice in economic development for the benefit of its members. From 2009 it runs an annual university-based summer school to help members enhance the competence of their management teams. EURADA has strong international links, particularly through the International Economic Development Council (IEDC) in the United States, but also with economic development networks in Argentina, Canada, etc. There is a good record of members using these links to pursue their own local objectives.", "belgium_office_city": "", "head_office_phone": "(+32)22184313"}