{"member_organisations": "https://www.ugt.pt/sindicatos/sindicatos-1 \nhttps://www.ugt.pt/sindicatos/federacoes-2 \nhttps://www.ugt.pt/unioes \nhttps://www.ugt.pt/page/organizacoes-associadas-69", "identification_number": "828568229624-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "Rua Vitorino Nemésio, n.º 5", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Carlos Silva", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "376000", "head_office_country": "Portugal", "eu_initiatives": "- Organização do tempo de trabalho; \n- Políticas públicas de emprego; \n- Lutar por políticas sociais e o estado de direito \n- Promover a democracia participativa - desenvolver a concertação \n- Desenvolver a negociação colectiva - melhorar a legislação de trabalho \n- Promover a Europa Social \n- Reforçar a UGT e os seus Sindicatos \n- Desenvolver a cooperação sindical a nível nacional e internacional.", "organisation_name": "União Geral de Trabalhadores", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2018", "website_address": "http://www.ugt.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#CRUZ Vanda#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Employees/workers#Enforcement#Intérêt des représentants des travailleurs", "head_office_post_box": "1750-306", "head_office_city": "Lisboa", "membership": "- ETUC \n- ITUC \n- IFWEA \n- CSPLP \n- TUAC", "head_office_post_code": "", "goals__remit": "A defesa dos valores e dos princípios do sindicalismo democrático constitui para a União Geral de Trabalhadores um imperativo social e políticos cujos objectivos são : \n \nDefender uma política de reforma da sociedade com base no respeito pela vontade livre de todos e cada um dos cidadãos que vise não só a obtenção de níveis indispensáveis e urgentes de bem-estar como, igualmente, a plena realização social e cultural de todos e cada um dos trabalhadores portugueses, na liberdade, na segurança, na paz, na justiça e na fraternidade. \nDefender a democracia política como forma de alcançar a democracia económica,  social e cultural, bem como os direitos, as liberdades e as garantias fundamentais; \nTornar efectivos e sem quaisquer discriminações, o direito ao trabalho e a sua livre escolha bem como o direito a um salário digno, de acordo com o princípio da igualdade. \nDefender, promover e aplicar políticas que visem a igualdade de oportunidades para as mulheres, em geral, e para a mulher trabalhadora, em especial, a fim de ser alcançada uma situação de total parceria na sociedade. \nPromover a integração social dos trabalhadores, lutando pela segurança de emprego, pela formação e reconversão profissionais, por condições humanas de higiene e segurança nos locais de trabalho e pelos direitos sociais dos jovens, dos aposentados e da mãe trabalhadora; \nParticipar em todos os aspectos da política socioeconómica do País; \nApoiar todas as acções tendentes à eliminação das desigualdades regionais e ao aproveitamento dos recursos humanos e naturais das populações mais desfavorecidas. \nLutar ao lado de todas as organizações sindicais democráticas, nacionais ou estrangeiras, pela emancipação dos trabalhadores e contra as formas de totalitarismo e agressão e manifestar toda a solidariedade para com os trabalhadores privados dos seus direitos por regimes opressores. \nAs principais linhas estratégicas de acção da UGT para os próximos anos centram-se na realização dos seguintes objectivos: \nIncrementar os valores sindicais num mundo em mudança \nAtingir um desenvolvimento económico sustentado \nConseguir um emprego com qualidade \nAssegurar uma política de rendimentos justa e equitativa \nLutar por políticas sociais e o estado de direito \nPromover a democracia participativa - desenvolver a concertação \nDesenvolver a negociação colectiva - melhorar a legislação de trabalho \nPromover a Europa Social \nReforçar a UGT e os seus Sindicatos \nDesenvolver a cooperação sindical a nível nacional e internacional.", "industry_forums": "", "head_office_phone": "(+351)213931200", "level_of_interest": "European, national, regional/local", "relevant_communication": "- Newsletters; \n- folhetos; \n- conferências \n- Plataforma web tv, esta atividade intensifica a ação e imagem da UGT e dos seus sindicatos, na dinamização de uma ferramenta de informação, essencial nos nossos dias e na sociedade atual, onde o consumo de informação é imediato o que deriva nas organizações, neste caso da UGT, numa necessidade de adaptação a novas plataformas, mais eficazes e mais eficientes na transmissão da nossa mensagem e nossos valores sindicais. \nFace a esta predisposição para o acesso à informação através de plataformas digitais, a UGT pretende reforçar as ferramentas disponíveis no seu site e desenvolver uma webtv da Central (UGT WebTv) que permita disponibilizar aos seus sindicatos o espaço para a divulgação das suas posições, das suas ações político-sindicais relativas aos seus sectores de atividade.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associação privada sem fins lucrativos", "person_in_charge_of_eu_relations": "catarina tavares", "customers": "", "belgium_office_post_box": "", "position": "secretaria executiva"}