{"member_organisations": "", "identification_number": "828715012462-94", "fields_of_interest": "Environment, Maritime affairs and fisheries, Food Safety", "head_office_address": "Drengsrudhagen, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Wolfgang Ringel", "industry_forums": "", "grants": "", "country_code": "no", "inter_groups": "", "eu_initiatives": "Activities around: \n \n* 2008/98/EC on waste,  \n* 94/62/EC on packaging and packaging waste,  \n* 1999/31/EC on the landfill of waste,  \n* Circular Economy Package", "level_of_interest": "European, global, national, regional/local", "organisation_name": "TOMRA Systems ASA", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Wolfgang Ringel", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "10.3995346", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/12/2013", "estimate_of_costs_absolute_amount": "75000", "website_address": "http://www.tomra.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Asker", "membership": "", "head_office_post_code": "1372", "position": "Senior Vice President Governmental Affairs", "financial_year_start_date": "01/02/2017", "head_office_country": "Norway", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/01/2018", "lat": "59.8249311", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Stock Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "TOMRA provides solutions for resource optimisation and optimal resource productivity – sourcing them, using them, stewarding them, reclaiming them, recycling them and revitalizing them. \n \nReverse Vending  \nTOMRA is the undeniable leader in the field of reverse vending of used beverage containers. TOMRA has an installed base of more than 70,000 machines across more than 40 markets worldwide. Today our reverse vending solutions \nfacilitate the return of more than 30 billion empty cans and bottles annually. TOMRA offers consumers a convenient and rewarding way to recycle and our customers an effective and efficient collection,sorting, and processing solution \nfor valuable resources—beverage containers today and potentially other objects in the future. \n \nCompaction \nTOMRA is the world’s largest manufacturer of vertical balers \nand we’re also an industry leader in compaction and baling \nsolutions. To give a sense of our scope, TOMRA has an installed base of approximately 65,000 balers. \nTOMRA develops, manufactures, and markets a comprehensive range of waste compactors, baling systems, and briquette presses for recyclable materials that makes waste management more efficient and more profitable. \nOur vertical balers enable daily savings of 45,000 transport movements,which saves 700,000 liters of fuel. \n \nRecycling  \nTOMRA has pioneered the automation of waste sorting and we’re the world leader in this field. With a strong focus on research and development, TOMRA spearheaded the development of this market by offering cutting-edge technology for sorting of recyclables. TOMRA serve key segments, such as plastics, paper, and metals,and have an installed base of more than 3,000 units across more than 40 markets. Our sorters provide clean material fractions that result in a higher yield and higher profit per ton of input material. \nNearly 450,000 tons of metal are recovered every year by our metal sorting technology. \n \nFood \nTOMRA is a leading provider of optical sorting and processing technology for the fresh and processed food industries, with over 2,700 installations globally. Our products improve profitability and protect the customer’s reputation by ensuring highquality and safe food with minimum cost. Our products also truly maximize the yield from all types of produce and get it to where it needs to go by directing the food to channels where different food qualities can be utilized. From tomatoes in the field to tomatoes on the shelf, crushed tomatoes in a can,and pureed tomatoes in ketchup,our food sorting solutions make the most of a precious global resource with the least amount of waste. \nOur advanced sorting system inspects millions of individual produce pieces per hour, typically recovering 5-10% through higher yields and better utilization. \n \nMining \nTOMRA provides a complete product portfolio for efficient material separation in various mineral and ore applications such as processing of industrial minerals,diamond and gemstone recovery,and metal recovery from slag. With approximately 170 installations worldwide, our sorting solutions for mining help to extend the lifetime of mining \noperations, increase the value of the deposit, and reduce overall expenses. \nThe mining industry consumes 2%-3% of the world’s energy just for crushing and milling – equal to that of global \naviation traffic. Our sensor-based sorters can reduce the volume to be crushed by 15%-40% in specific mines resulting in significant savings. \n \nOur vision is to be a leader within the business streams of reverse vending, compaction, recycling, food, and mining – enabling better utilization of the world’s natural resources. \n \nWe aim to help our customers obtain more, use less and reuse resources (better business) and make the planet more sustainable (better environment).", "belgium_office_city": "", "head_office_phone": "(+47)66799100"}