{"member_organisations": "The Organisation is so far composed by individual experts and not by other organizations", "identification_number": "828861521546-07", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Energy, Business and Industry, Environment, Climate Action", "head_office_address": "via Bonomelli, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alessandro Manini", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The ITPC Commission, as inter-institutional platform, wishes to promote the exchange of technical knowledge and proactive dialogue among European Academic institutions, governmental agencies and Civil Society Organizations, through:  \nI-    sharing best practices for tree conservation and environmental protection: \nII-    discussing key environmental factors to preserve trees in urban areas: \nIII-    defining the framework of the Tree Protection Convention", "organisation_name": "International Tree Protection Commission (ITPC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/04/2016", "website_address": "http://www.itpc-commission.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Novara", "membership": "The Commission participates ex officio to the works of the International Emergency Management Organization(IEMO).  \nThe current ITPC Chairman Mr. Alessandro Manini is the current President of IEMO, www.iemo.int, International Organization with consultative mandate, who provides logistic support to the Commission (Rome secretariat) , focused on emergency prevention and assistance, established 14 April 2006 through multilateral Convention registered with the United Nations Secretariat at No. I-42766 in the United Nations Treaty Series (UNTS), according to Article 102 of the United Nations Charter and enjoying Patronage of the European Parliament for its first three International Conferences on Emergency Prevention: 14 June 2010,  14 December 2010 and 16 March 2011", "head_office_post_code": "28100", "goals__remit": "The ITPC has been established in support the United Nations Sustainable development Goals (SDGs) for the promotion of study, research and dialogue among the scientific community, international institutions, Governmental Agencies, NGOs and the private sector to promote sustainable development though the diffusion of the culture of tree conservation. The Commission performs extensive advocacy and networking campaign addressed to ameliorate the European policies on timber and tree utilization. It also performs direct contacts with European and National Members of Parliament, Governmental Agencies, European and International NGOS, civil Society Organizations and the Academia. \nClimate change can be mitigated by the protection and augmentation of trees as C02 absorbers and for this reason their safeguard in quantitative and qualitative terms, represents a global priority and a a sound imperative for the European Union environmental policies. Direct and indirect influencing of European policy for environmental sustainability, also through dialogues with Trade Unions, Associations, Academic institutions, is therefore a main action of the Commission", "industry_forums": "", "head_office_phone": "(+39)3343392758", "level_of_interest": "European, global", "relevant_communication": "The ITPC Commission aims to support European and foreign Governments to contain deforestation, to decrease tree cutting for fuel production and to foster the adoption of an International Tree Protection Convention promoting the study and research of alternative non-ligneous fuels (hydrogen and hybrid energy produce).    \nThe Commission has a broad network of researchers and experts, both at European academic and international level", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6300", "legal_status": "Inter-Institutional Organization, Network", "person_in_charge_of_eu_relations": "Alessandro Manini", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}