{"member_organisations": "", "identification_number": "829226332752-53", "fields_of_interest": "Trade, Competition, Customs, Environment, Taxation, Single market, Maritime affairs and fisheries, Transport, Climate Action, Fraud prevention", "head_office_address": "No. 163, Sec. 1, Hsin-Nan Road, Luchu Dist.,", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Cheng-Yung Chang", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "TW", "head_office_country": "Taiwan", "eu_initiatives": "1. Climate Action \n2. Competition  \n3. Customs \n4. Environment \n5. Fraud Prevention \n6. Maritime affairs and fisheries \n7. Single Market \n8. Taxation \n9. Trade \n10. Transportation", "level_of_interest": "global", "organisation_name": "Evergreen Marine Corp. (Taiwan) Ltd.", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 121.2969674, "source": "", "belgium_office_address": "DE KEYSERLEI 58/60 BUS 61", "belgium_office_phone": "(+32)32036900", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/10/2018", "website_address": "https://www.evergreen-marine.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Taoyuan City", "membership": "", "head_office_post_code": "", "goals__remit": "Evergreen Line operates a fleets around 200 container vessels to offer international trade solution as a global scale common carrier. \n \nEvergreen is committed to serving world trade by providing the most efficient transportation services. To help achieve this goal and to strengthen its operational efficiency, Evergreen has set up transshipment hubs in key geographic locations within its service network.  \n \nEvergreen Line has also embraced e-commerce as an essential element of a comprehensive transportation service and works hard to keep its integrated information system at the forefront of technological advancement. The line's user-friendly e-commerce system \"ShipmentLink\" enables customers to quickly search sailing schedules and track the movements of their shipments on the internet. Continuing its efforts to provide quality service, Evergreen has launched \"ShipmentLink Mobile\", an application of its e-commerce system available on handheld devices. The service makes it easier for cargo owners to update the latest shipping information wherever and whenever they want. \n \nEvergreen devotes many resources in environmental protection measures while operating our fleets. All of our new ships meet the requirements of the latest environmental regulations. The energy \nefficiency improving and GHG emission reducing functions are integrated in the design to minimize the \nload to the environment using the state-of-the-art technology. For example, the Low-Load Turing EGB is \nadopted for the fuel consumption control mode of the main engine to save the fuel and reduce the GHG \nemission at low cruise speed. The line of the ship body is optimized to meet the EEDI energy efficiency \nstandard and possibly save more energy. \nA space is reserved for the AMP system. This and the dock equipment may work together to \nsave energy and reduce carbon emission. To reduce production of NOx, new ships are equipped with \nelectronically controlled engines that meet the IMO´s NOx Tier II emission standard. In consideration of \nthe stricter low SOx emission regulations in 2020, new ships are designed to ensure use of low-sulfur fuel \noil, and a space is reserved for installation of the scrubber for removal of the sulfur. \nEnvironment-friendly refrigerant is used for the reefer and air conditioners of our new ships. These \nand the gray water holding tank and wastewater treatment equipment can jointly reduce the impact on \nthe environment. \n \nAs marine transportation remains as the most efficient way for international trade, Evergreen will maintain our character as a \"Green Carrier\" in the world to offer top service to our customers as well as fulfill our cooperate social responsibility. \n \nEvergreen Marine Corp. (Taiwan) Ltd. reported revenue of 3.6 millions Euro.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "20", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 25.0784359, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "person_in_charge_of_eu_relations": "Yueh-Hung Chen", "customers": "", "belgium_office_post_box": "", "position": "Competition Compliance Officer", "belgium_office_city": "ANTWERP", "head_office_phone": "(+886)33123477"}