{"member_organisations": "Information on the 35 national country members of EAHP is available on the EAHP website here: http://www.eahp.eu/about-us/members", "identification_number": "82950919755-02", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Education and training, Enlargement, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health, Digital economy and society", "head_office_address": "Boulevard Brand Whitlock 87 Box 11", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Peppard Joan", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The main EU initiatives, policies and legislative files currently followed by EAHP include developments in: \n- professional qualification recognition (e.g. the emergence of the common training framework tool, the European Professional Card, and developments associated with the Professional Qualifications Directive) \n- access to medicines, including medicines shortages \n- clinical trial regulation \n- medical device regulation \n- EU initiatives in the area of health systems \n- tackling antimicrobial resistance, including the better use of antibiotics and an improved research environment for new antibiotics \n- eHealth, mHealth and telemedicine \n- patient safety \n- the implementation of the Falsified Medicines Directive \n- the European Medicines Agency, the Heads of Medicines Agencies, and European Directorate for the Quality of Medicines", "level_of_interest": "European", "organisation_name": "The European Association of Hospital Pharmacists (EAHP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Stephanie Kohl", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Kohl#Stephanie", "registration_date": "18/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eahp.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EAHP is a member of the European Public Health Alliance (EPHA) and its ehealth, access to medicines and AMR working groups. www.epha.org \n \nEAHP is a member of the Federation of European & International associations established in Belgium. www.faib.org \n \nEAHP is a member of the International Pharmaceutical Federation (FIP). www.fip.org \n \nEAHP is a member of the European Medicines Agency's Healthcare Professional's Working Party. http://www.ema.europa.eu/ \n \nEAHP is also a signatory of the www.alltrials.net campaign for transparency of clinical trial results.", "head_office_post_code": "1200", "position": "Policy Officer", "financial_year_start_date": "01/04/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Key projects being undertaken by the European Association of Hospital Pharmacists include: \n \n- a project to form a common training framework for hospital pharmacy  \n- efforts to assist all European countries in meeting the aspirations set out in the 44 European Statements of Hospital Pharmacy, including the conduct of practice surveys \n- research and awareness raising activity to elucidate the problems experienced across Europe relating to medicines shortages, and the advancement of consensus solutions \n- advocacy to the pharmaceutical industry to help achieve systematic bar coding of medicines to the single unit in order to facilitate bedside scanning in hospitals to reduce medication errors \n- promotion of the role of the hospital pharmacist in leading efforts to combat antimicrobial resistance, especially in respect to achieving prudent use \n \nEAHP conduct a number of events throughout the year, including live provision of education via our international annual congress and Academy Seminar Programme. \n \nRegular publications of the EAHP include the European Journal of Hospital Pharmacy (EJHP) and the EAHP EU Monitor (an email newsletter which can be subscribed to at www.eahp.eu).", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International not-for-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EAHP is an association of 35 national hospital pharmacy associations. Its mission is to represent and develop the hospital pharmacy profession within Europe in order to ensure the continuous improvement of care and outcomes for patients in the hospital setting. This is achieved through science, research, education, practice, as well as sharing best-practice and responsibility with other healthcare professionals.  \n \nThe goals of EAHP are to: \n \n- develop hospital pharmacy in order to promote the best and safest use of medicines and medical devices for the benefit of patients in Europe; \n \n- create a platform for the education and training of hospital pharmacists to a level of specialisation and maintain continuing professional development (CPD); and, \n \n- uphold the interests and advance the position of European hospital pharmacists within the healthcare systems, the EU and national authorities. \n \nSee www.eahp.eu > about us", "belgium_office_city": "", "head_office_phone": "(+32)26692513"}