{"member_organisations": "http://www.unionegiudicipace.it/ \nhttps://www.facebook.com/unagipa", "identification_number": "830190430085-72", "fields_of_interest": "General and Institutional Affairs, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Regional Policy, External Relations, Digital economy and society", "head_office_address": "VIA TEULADA 40", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "MARIA FLORA DI GIOVANNI", "inter_groups": "L'Unagipa ha rappresentato nella Commissione per le petizioni del Parlamento Europeo, nelle sedute del 28 febbraio 2017 e 22 novembre 2017, i giudici di pace iscritti alla propria organizzazione che, in stretta collaborazione con Unagipa, hanno presentato le petizioni nn. 1328/2015, 1376/2015, 0028/2016, 0044/2016, 0177/2016, 0214/2016, 0333/2016, 0889/2016, 1184/2016 e 1202/2016), assumendo contatti con rappresentanti italiani e comunitari dei gruppi parlamentari più importanti, nonché con responsabili di altre istituzioni comunitarie (Commissione Europea; Comitato delle Regioni; Comitato Economico Sociale….)", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Occupazione precaria e temporanea nell'Unione europea \n \nL’agenda giustizia dell’UE per il 2020: rafforzare la fiducia, la mobilità e la crescita  \n \nProtezione dei diritti dei lavoratori in situazione di lavoro temporaneo o precario", "organisation_name": "UNIONE NAZIONALE GIUDICI DI PACE (UNAGIPA)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "VIA TEULADA 40", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)3497285226", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "ROMA", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "14480", "registration_date": "28/02/2018", "website_address": "http://www.unionegiudicipace.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00195", "head_office_city": "ROMA", "membership": "In corso di costituzione: a) Coordinamento unitario della magistratura onoraria in Italia; b) Associazione Nazionale magistrati di pace in Italia.", "head_office_post_code": "", "goals__remit": "L'associazione rappresenta e tutela i diritti dei magistrati onorari italiani, ed in particolare i giudici di pace, e si pone i seguenti obiettivi: a) ottenere il riconoscimento di uno status giuridico conforme all'ordinamento costituzionale interno e comunitario, con particolare riguardo al trattamento economico, previdenziale ed assistenziale; b) preservare l'indipendenza, imparzialità e professionalità dei giudici di pace; c) perseguire con tutti i mezzi legali, amministrativi, politici, giudiziari, la tutela dei magistrati onorari giudici di pace, sia come singoli, sia come collettività.", "industry_forums": "", "head_office_phone": "(+39)65899994", "level_of_interest": "European, national, regional/local", "relevant_communication": "Commissione delle Petizioni : Audizione pubblica novembre 2017 Parlamento Europeo Commissione PETI \n \nAvvio Procedura presso Corte di Giustizia per riconoscimento Magistratura Onoraria Italia dei diritti \nriconosciuti ai Magistrati Ordinari \n \nPubblicazioni web e comunicazioni tramite sito (http://www.unionegiudicipace.it/) e social network (https://www.facebook.com/unagipa), in particolare la pagina ufficiale facebook è seguita giornalmente da 22.275 persone ed è in costante crescita;  \n \norganizzazione di convegni a tema, a livello locale e nazionale, anche di concerto con l'avvocatura e le istituzioni italiane; organizzazione di azioni giudiziarie a tutela del precariato della magistratura onoraria in Italia; collaborazione con enti pubblici e privati che si occupano di precariato pubblico in Italia; rapporti con le istituzioni a livello locale, nazionale e comunitario.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "ALBERTO ROSSI", "customers": "", "belgium_office_post_box": "", "position": "SEGRETARIO GENERALE"}