{"member_organisations": "For information on our structure, please see http://www.ifrs.org/About-us/Pages/How-we-are-structured.aspx", "identification_number": "830882416841-19", "fields_of_interest": "Economy, finance and the euro, Budget, Single market", "head_office_address": "Columbus Building 7 Westferry Circus Canary Wharf", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Lee White", "financial_year_start_date": "01/01/2017", "grants": "4600000", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The IFRS Foundation follows any initiatives, policies and legislative files that relate to Regulation (EC) No 1606/2002 of the European Parliament and of the Council which declared that IFRS Standards should be incorporated into Union law in order to be applied in the consolidated accounts of companies with securities listed on a regulated market in the Union. \n \nIn addition, the IFRS Foundation follows the funding implications arising from EU Regulation No 258/2014 of the European Parliament and of the Council which established a Union programme to support specific activities in the field of financial reporting and auditing for the period 2014-2020 and repealing Decision No 716/2009/EC.", "level_of_interest": "global", "organisation_name": "International Financial Reporting Standards (IFRS) Foundation (IFRS Foundation)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.026792, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/04/2015", "website_address": "http://www.ifrs.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E14 4HD", "goals__remit": "The objectives of the IFRS Foundation are: \n \n(a) to develop, in the public interest, a single set of high quality, understandable, enforceable and globally accepted financial reporting standards based upon clearly articulated principles. These standards should require high quality, transparent and comparable information in financial statements and other financial reporting to help investors, other participants in the world’s capital markets and other users of financial information make economic decisions. \n \n(b) to promote the use and rigorous application of those standards. \n \n(c) in fulfilling the objectives associated with (a) and (b), to take account of, as appropriate, the needs of a range of sizes and types of entities in diverse economic settings. \n \n(d) to promote and facilitate adoption of International Financial Reporting Standards (IFRSs), being the standards and interpretations issued by the IASB, through the convergence of national accounting standards and IFRSs.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Those relating to the above.", "financial_year_end_date": "01/12/2017", "lat": 51.506147, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "29731000", "legal_status": "The IFRS Foundation has dual registration in Delaware as a s501(c)(3) not-for-profit (non-stock) corporation and in the United Kingdom (UK), as an Overseas Company with a UK establishment.", "person_in_charge_of_eu_relations": "Mark Byatt", "customers": "", "belgium_office_post_box": "", "position": "Director of external affairs", "belgium_office_city": "", "head_office_phone": "(+44)20 7246 6410"}