{"member_organisations": "Agence Qualité Construction - France \nEntreprise Générale de France - BTP \nConseil supérieur de l'Ordre des Géomètres -France \nMAYAMA - Transport \nMaryse COPPET - Conseil \nAssociations COBATY \nMilan, Padoue, Trieste, Bergame, Valence (ES), Maroc, Pologne", "identification_number": "83141557347-02", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Boulevard REYERS, 156", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Charaf Eddine FQIH BERRADA", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Marchés publics, PPP, contrats globaux, .. \nEconomie circulaire. \nEnergie et Climat - préparation COP \nConséquences du changement climatique.  \nPerformance énergétique des bâtiments. \nEfficacité énergétique \nNormalisation \nQualification professionnelle \nPolitiques sociales \nCertification des entreprises \nAssurances \nMIE et Plan Juncker. \nFonds structurels dans les RUP. \nPolitique spatiale - GALILEO \nPolitique urbaine. \nPolitique du tourisme.", "level_of_interest": "global", "organisation_name": "COBATY International", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Alain JAFFRE", "section": "III - Non-governmental organisations", "lon": "4.404093690296", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HUVELIN#Jean, JAFFRE#Alain", "registration_date": "05/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cobaty-intl.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "COBATY International est accréditée par l'Organisation Internationale de la Francophonie (OIF). \nDans ce cadre, COBATY International a été élu et a présidé le Comité de suivi de la Conférence des OING/OSC accréditées par l'OIF, regroupant aujourd'hui plus de 70 associations pour plus de 5 millions de membres jusqu'en 2012. \nCOBATY International est membre du réseau des villes EUROMED présidé actuellement par la ville de Nice. \nCOBATY International est partenaire du Groupement Inter-académies des Sciences (GID). \nCOBATY International est membre affilié du réseau Enterprise Europe Network, réseau piloté par l'Agence Européenne EASME \nCOBATY International est partenaire  \n- de la Cité de l'Architecture - Ecole de CHAILLOT - Paris \n- du Conseil des Urbanistes Européens \n- de ASPESI ( Italie) \nParallèlement Alain JAFFRE préside l'association Espace Europe Equipement qui organise le plus régulièrement possible des rencontres-débats sur des thèmes d'actualité recoupant ceux traités par COBATY International", "head_office_post_code": "1030", "position": "Directeur général", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Nice et Cannes - Réflexions sur la société méditerranéenne - les problèmes de la jeunesse - le changement climatique - l'urbanisation. \nLjubljana - 2eme congrès annuel MEDNICE \nCasablanca - La sauvegarde du patrimoine comme pont entre les sociétés européennes et africaines pour un développement partagé.", "financial_year_end_date": "01/12/2016", "lat": "50.84709685", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "206000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Association internationale de la Construction, de l’Urbanisme et de l’Environnement qui réunit des professionnels de « l’acte de construire », COBATY International est née de l’association française COBATY France, elle-même créée il y a plus de 50 ans par des hommes souhaitant privilégier l’échange à la confrontation. \nLe regroupement en son sein, de métiers aussi divers que ceux d’architectes, d’avocats, de financiers, d’ingénieurs, d’entrepreneurs, de fabricants de matériaux, de géomètres ou Association internationale de la Construction, de l’Urbanisme et de l’Environnement  mais aussi de représentants des secteurs public ou de l’économie mixte, permet, par un dialogue permanent entre ces professionnels et par un dialogue privilégié avec les collectivités publiques, la mise en œuvre d’une démarche visant à améliorer le « cadre de vie ». COBATY International, revendique son indépendance et s’affirme comme une association apolitique, non corporatiste et non confessionnelle, inscrivant toute son action dans un souci de défense de l’intérêt général. \nNous sommes en effet convaincus que sans la participation effective du citoyen, il est absolument illusoire de s’engager dans une démarche de « développement durable ». \nNous affirmons que les « acteurs de la construction », les femmes et hommes membres de COBATY, par la diversité de leurs métiers donc par leurs manières complémentaires d’aborder et résoudre les problèmes, sont celles et ceux qui, en priorité, peuvent et doivent servir de lien entre le citoyen et le décideur que ce dernier soit au niveau local, national ou européen. \nLa complémentarité et la transversalité des métiers liés à la ville, que regroupent COBATY International, conjuguées à la capacité des « Hommes de l’art » à traduire à la fois les attentes individuelles et collectives, nous permet en tant que cobatystes de rechercher les constantes et de nous inscrire dans cette dynamique visant à créer une démarche éducatrice à la « ville durable » qui focalise aujourd’hui toutes les attentes. \nDans un monde urbain, dont les tendances sont encore orientées vers plus d’urbanisation, « l’Homme de l’Art » a le pouvoir de créer, par son positionnement entre l’élu et le citoyen, un espace de neutralité susceptible de favoriser le dialogue et la compréhension entre ces deux acteurs majeurs de la ville. \nSon appartenance à la société civile, son expertise particulière dans des domaines essentiels à l’élaboration du « vivre ensemble » - expression du lien social souhaité par tous - doivent s’accompagner d’une « éthique », propre à apporter la confiance à l’ensemble des interlocuteurs et emporter l’adhésion de ceux-ci. \nNous revendiquons tous ensemble cette spécificité qui fait que le cobatyste apporte aux débats du moment, relevant des thématiques concernant sa sphère d’activités, la singularité de son regard née de la confrontation de ses idées à celles des autres dans le cadre de d’échanges croisés, amicaux et apaisés. \nC’est par cette démarche propre aux cobatystes, alliant compétences, engagement bénévole, interprofessionalité entraînant la multidisciplinarité, honnêteté des propos, que nous tentons de contribuer à proposer des solutions acceptables par et pour le plus grand nombre.  \nC’est cette démarche propre aux cobatystes qui donne un contenu et un sens à cette expression « société civile experte et responsable » dont nous affirmons être un acteur représentatif. \nCOBATY International souhaite par l’affirmation de ses valeurs et l’exemplarité de ses actions développer son implantation en particulier a sein de l'Union européenne et du bassin méditerranéen.", "belgium_office_city": "", "head_office_phone": "(+322)7391530"}