{"member_organisations": "http://eurobak.kz/members/list", "identification_number": "831421425732-48", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Consumers, International co-operation and development, Customs, Education and training, Single market, Foreign and Security Policy and Defence, Trans-European Networks, Transport, Communication, Banking and financial services", "head_office_address": "9 floor, Satpayev str.", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Yuliya Kussidi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Kazakhstan", "eu_initiatives": "European Business Association of Kazakhstan (EUROBAK) was established in 1999 upon the joint initiative of EU companies and the Delegation of the European Union. It is a non-commercial organisation. EUROBAK Membership is made up of almost 150 companies including: well-known international companies, European and Kazakh companies, as well as, Diplomatic Missions from Europe and other countries. \n \nEUROBAK follows Сharter dated December 7, 1999, and the Position of the Representation dated 27 January 2000, which correspond to the legislative acts of the Republic of Kazakhstan. \n  \nEUROBAK plays a key role in promoting and nurturing mutual understanding between Kazakhstan and the countries of the European Union in both, business and social spheres. It is a fast growing organisation constantly looking for new opportunities and improvements for the organisation, as well as, services and benefits to our Members and business community as a whole. \n  \nCurrently EUROBAK brings together over 150 European, Kazakh and Multinational companies to enjoy a wide range of unique benefits: \n  \n-Representing the views of European business in Kazakhstan, through a strong collective voice \n-Regular information support on developments affecting business in Kazakhstan \n-Networking opportunities, forums, seminars and social events \n-Access to EUROBAK database, consisting of over 3000 world-wide contacts \n-Special offers to international and local exhibitions and conferences  \n \nEUROBAK Committees are the special meetings of business community representatives divided by fields of interests. Now EUROBAK has 5 committees: \n-Policy & Corporate Affairs Committee \n-Tax Committee \n-HR Committee \n-Marketing & PR Committee \n-FMCG Committee \nThese committees gave the opportunity to discuss the latest news in the industry, to identify problem issues and to develop solutions. \n \nCreation of HR Committee was initiated by the interest shown by various Members of EUROBAK, which desired to have a discussion on important issues in the field of Human Resources in Kazakhstan. These issues include (not limited to):  \n-Attracting a foreign labor, also within Customs Union \n-Overview of latest changes to Work Permit rules \n-Changes to the Labor Code and other legislative documents to further improve investment and working climate in Kazakhstan \n-Seminars for professional certification \n-Talent management \n \nThe establishment of this committee was the result of the interest shown by many companies which participate in EUROBAK and following discussions on issues in the field of taxation in Kazakhstan. The main goal of Tax Committee is to tackle the most accute problems that foreign and Kazakh businesses often encounter. These include (and not limited to):  \n-Customs Union Taxes \n-Industry-Specific Taxes \n-Transfer pricing  and Taxes related \n-Ways of improving fiscal policy for attracting new and more investors to Kazakhstan  \n \nMarketing & PR Committee is an excellent platform for Marketing, PR and Sales specialists for sharing experience, presenting best practices in different industries as well as discussing new trends and tools of the changeable marketing world. \n \nThe aim of the committee, an initiative created by the EUROBAK Board of Directors, is to unite Government Relations and Corporate Affairs specialists, representing different industries at the government level. \n  \nUsing the EUROBAK platform, companies will have the opportunity to discuss up-to-date issues and solve them together in a constructive dialogue with the government of The Republic of Kazakhstan.", "organisation_name": "European Business Association of Kazakhstan (EUROBAK)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/02/2017", "website_address": "http://eurobak.kz/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ALMATY", "membership": "", "head_office_post_code": "050040", "goals__remit": "European Business Association of Kazakhstan (EUROBAK) is a non-commercial organisation representing the European business community in Kazakhstan. It was formed upon the joint initiative of EU companies, working and investing in Kazakhstan, and the Delegation of the European Union  to Kazakhstan. \n \nIt plays a key role in promoting and nurturing mutual understanding between Kazakhstan and the countries of the European Union in both business and social spheres. At present, EUROBAK membership includes the leading European companies and institutions doing business in Kazakhstan, as well as  large diplomatic community.", "industry_forums": "", "head_office_phone": "(+7727)2503476", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-commercial organisation", "person_in_charge_of_eu_relations": "Yuliya Kussidi", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}