{"member_organisations": "http://biosaxony.com/mitglieder/", "identification_number": "831599318542-21", "fields_of_interest": "Trade, Competition, Business and Industry, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "biosaxony e.V. Tatzberg 47", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "André Hofmann", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "By operating in the entire region, the biosaxony association continuously creates new, effective network links and also acts as the spokesman and coordinator of the biotech industry vis-à-vis policymakers in Saxony. The sustained growth of the biotech sector is nurtured by the early involvement of stakeholders as well as coordinated strategy development and concerted action.", "level_of_interest": "European, national, regional/local", "organisation_name": "biosaxony e.V. (BIOSAX)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.7760495, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/08/2015", "website_address": "http://www.biosaxony.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dresden", "membership": "http://biosaxony.com/netzwerk/partner/ \nSilicon Saxony e.V. \n \nhttps://netzwerk.hightech-startbahn.de/de/ \nHightech Startbahn e.V. \n \nhttp://dechema.de/ \nGesellschaft für chemische Technik und Biotechnologie e.V. \n \nwww.med-in-leipzig.de \nVerein zur Förderung der Gesundheitswirtschaft in der Region Leipzig e.V.", "head_office_post_code": "01307", "goals__remit": "biosaxony is the association of life sciences industries in the Free State of Saxony. Its members represent the different life sciences companies, scientific institutions and stakeholders within Saxony. The core responsibilities of biosaxony contain the initiation of collaborations and joint projects as well as the support of technology transfer activities. In the scope of project support, project consulting and project management, biosaxony stimulates innovation, supports initiatives in the interest of SMEs and passes on technical know-how in R&D and market-oriented transfer projects. Additionally, biosaxony carries out coordination and consulting services with regard to applications for funds. biosaxony also organizes tailor-made economic and scientific workshops and symposia. By operating in the entire region, the biosaxony continuously creates new, effective network links and also acts as the spokesman and coordinator of the biotech industry vis-a-vis policymakers in Saxony. As a cluster association biosaxony is already closely linked with the relevant stakeholders in health, industry, policy and research in Saxony and Europe. The objective of the association's work is to develop new ideas and strategies and to expand sustainable technology transfer activities within the life sciences industry in Saxony. With the admission to the Federal Ministry for Economic Affairs and Energy’s go-cluster programme biosaxony belongs to Germany`s most efficient innovation clusters. These clusters are pioneers of innovation and are characterized by the successful implementation of a set of performance criteria.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Regular events on actual topics - as \"biotech meets policy\" or \"biotech meets public\". Further on, regional on-site events in companies and research institutes. Joint booth and events on trade fairs and matchmaking events.  \nYearly data acquisition about the Saxon life sciences sector.", "financial_year_end_date": "01/12/2017", "lat": 51.056256, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "167870", "legal_status": "association", "person_in_charge_of_eu_relations": "Vicky Troeger", "customers": "", "belgium_office_post_box": "", "position": "Management", "belgium_office_city": "", "head_office_phone": "(+49)3517965501"}