{"member_organisations": "", "identification_number": "83237681344-24", "fields_of_interest": "Economy, finance and the euro, Agriculture, Consumers, International co-operation and development, Education and training, Energy, Environment, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Transport", "head_office_address": "Am Köllnischen Park 1", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Olaf Bandt", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "In BUND federal agency in Berlin about 15 staff are dealing with regenerative energies, infrastructure planning, sustainability, species and nature conservation, the risks of nuclear power, climate change, genetic engineering, chemistry and other topics. The contact with members or officials of the EU institutions with the objective of influencing the policy formulation and decision-making processes of the European institutions had mainly taken place through our partner organisations Friends of the Earth and the European Environmental Bureau in Brussels. Direct contact by BUND staff had only taken place selective concerning German federal politics.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bund für Umwelt und Naturschutz Deutschland e.V. , Friends of the Earth Germany (BUND e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Olaf Bandt", "section": "III - Non-governmental organisations", "lon": "13.4154706", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/03/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bund.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2-Working Group on Green Infrastructure and Restoration", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Since 1989 we have been the German partner organisation in the global Friends of the Earth network. Friends of the Earth Europe unites more than 30 national organisations with thousands of local groups and is part of the world's largest grassroots environmental network, Friends of the Earth International. \n \nBUND is also member of, inter alia: \nDeutscher Naturschutzring (DNR, umbrella organization of German environmental NGOs), www.dnr.de \nForum Umwelt und Entwicklung (FUE, network of German NGOs following the CBD-process), www.forum-ue.de \nEuropean Environmental Bureau (EEB), www.eeb.org", "head_office_post_code": "10179", "position": "Bundesgeschäftsführer Politik & Kommunikation", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.5118616", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "27100000", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "BUND (Friends of the Earth Germany) is a non-profit, non-partisan, and non-confessional federal grassroots NGO with about 500,000 members and supporters. Donations and membership fees make up almost 80 per cent of BUND’s revenue and ensure its political independence. \nBUND was founded in 1975. Now, as then, there are many reasons to get involved in nature conservation and environmental protection, which is why BUND members have been working voluntarily since our founding in local and district groups in the service of nature. They plant hedges, create ponds, take care of protected areas and fight for the preservation of valuable areas. In this way, the landscape around us becomes visibly more varied, diversified and colourful.  \nOrganised in 2,000 local groups and initiatives, committed and competent people are taking actions against the destruction of nature and the environment. There are 16 regional BUND sections, the oldest of which were founded more than 90 years ago. The most recent ones were founded in the new federal states after the Berlin Wall collapsed. \nBy now, more than 40,000 young BUND people are involved in 600 youth and 200 children’s groups. Our success is remarkable, ranging from the nationwide projects “The Bet” and the children’s environment day, to the “Adopt a Brook” programme and local toad protection activities. \nAbove all, BUND’s focus is on how we want to live in the future. What constitutes a sustainable political approach which is environmentally-friendly and ensures the right to an equitable existence for both our children and the people in the southern hemisphere? BUND is effectively involved in working on the enormous challenges of environmental policy. Our commitment to foster the use of renewable energies, to ban the production of genetically modified food and fodder, and to reduce the amount of toxic chemicals in everyday life is always based on concrete alternative options and solutions. \nSince 1989 we have been the German partner organisation in the global Friends of the Earth network. Together with more than 70 other independent environmental organisations we take a worldwide stand against the exploitation of nature and the environment. \n \nBUND is committed to transparency about EU interest representation. BUND believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of BUND, carry out such activities. Our registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/register or http://www.alter-eu.org", "belgium_office_city": "", "head_office_phone": "(+4930)2758640"}