{"member_organisations": "", "identification_number": "832464619371-76", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Calle Zurbano, 29, 3 izquierda", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Carlos Carnero González", "industry_forums": "", "grants": "15000", "inter_groups": "", "eu_initiatives": "La Fundación Alternativas presta especial atención a la reforma de las instituciones de la Unión Europea, tanto a través de la plena aplicación del Tratado en vigor como de su reforma en un sentido federal y su conversión futura en una Constitución europea. También a la defensa de los valores europeos frente al populismo, el extremismo, el nacionalismo, el racismo y la xenofobia. Otro de los principales asuntos europeos seguidos por la Fundación es el relativo a la construcción de la Unión Económica y la salida de la crisis, incluyendo la definición plena de la Unión Bancaria, la creación de la Unión del Mercado de Capitales, la construcción de la Europa social y la implementación del Plan Europeo de Inversiones Estratégicas. Un tercer tema de especial atención es el seguimiento de la Política Exterior y de Seguridad Común y de la Política Común de Seguridad y Defensa, particularmente en lo relativo a la Política Europea de Vecindad (tanto en su vertiente mediterránea como en su vertiente oriental, sin olvidar las relaciones con Rusia) y la relación UE-América Latina, sin olvidar las negociaciones con otros países en el terreno comercial, como los acuerdos suscritos con Canadá y Japón. Las relaciones UE-China constituyen un importante asunto que sigue la Fundación. Asimismo, la Fundación sigue de cerca las políticas de la UE contra el cambio climático y su participación en la aplicación del Acuerdo de París así como todas las políticas relativas a la energía y la sostenibilidad ambiental. Finalmente, la política cultural de la UE en relación con las industrias del sector, la excepción cultural y la Agenda Digital representan otro de los grandes asuntos europeos seguidos por la Fundación.", "level_of_interest": "European, global, national", "organisation_name": "Fundación Alternativas", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Vicente Palacio Oteiza", "section": "IV - Think tanks, research and academic institutions", "source": "European Parliament", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/10/2015", "estimate_of_costs_absolute_amount": "740000", "website_address": "http://www.fundacionalternativas.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Euromesco \nRed Iberoamericana de Estudios Internacionales \nAsociación Española de Fundaciones \nSilk Road Think Tank Network \nCulture Agora \nTelevisión Educativa y Cultural Iberoamericana", "head_office_post_code": "28010", "position": "Director Observatorio Política Exterior de la Fundación Alternativas", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "La Fundación Alternativas cuenta con un Consejo de Asuntos Europeos que se reúne frecuentemente y se pronuncia sobre los principales temas de la Unión Europea, enviando sus posiciones a los gobiernos de los estados miembros  y a las instituciones de la UE. El Consejo está integrado por relevantes expertos en asuntos europeos, incluyendo un exPresidente del Parlamento Europeo y un exAlto Representante para la PESC, eurodiputados y parlamentarios miembros de la Comisión Mixta para la UE de las Cortes Generales de España El Consejo emite un documento de análisis y propuesta ante cada reunión del Consejo Europeo. \nLa Fundación publica cada año, desde hace cinco, un Informe sobre el Estado de la Unión europea, que elabora conjuntamente con la Friedrich Ebert Stiftung. El informe, que cuenta con varios autores, aborda todas las políticas de la Unión Europea. En 2014, 2015 y 2016 ha sido entregado al Presidente del Parlamento Europeo en una reunión oficial y presentado en el Parlamento Europeo en una reunión abierta a todos los eurodiputados. Además, es presentado públicamente en diversas capitales y obtiene un importante impacto mediático. Se está presentado a lo largo de este año la edición de 2018. Sale en español y en inglés. \nTodos los informes anuales de la Fundación sobre la Democracia, la Desigualdad, la Cultura, Sostenibilidad y Ciencia y Tecnología dedican capítulos específicos a las políticas de la UE. \nLa Fundación publica numerosos libros sobre la UE. Los últimos han estado referidos a Quién Gobierna Europa, Los paraísos fiscales y El TTIP UE-Estados Unidos. \nAdemás, la Fundación publica numerosos documentos, memorandos y notas de prospectiva sobre asuntos europeos. Algunos de los últimos han estado referidos a las relaciones con Rusia o la crisis de los refugiados. \nTambién la Fundación publica artículos y post en prensa escrita asuntos europeos, y expertos de la misma son entrevistados sobre tales temas en radios y televisiones. \nLa Fundación Alternativas organiza numerosos actos, seminarios y jornadas sobre las políticas y la actualidad de la UE: la presentación de los Informes anuales sobre el Estado de la UE, el balance de los 30 Años del Ingreso de España en la UE,la crisis griega o el futuro de la UE una vez terminado el ciclo electoral de 2017 son algunos de los ejemplos. En esas actividades participan habitualmente representantes del Parlamento Europeo o la Comisión: algunos ejemplos son las intervenciones o mensajes del Parlamento Europeo o de altos funcionarios de la Comisión en algunas de las más recientes. \nLa Fundación pertenece a redes de Think Tank que dedican parte de su trabajo a la UE. Ejemplos de ellas con Euromesco y RIBEI. \nLa Fundación colabora con Thin Tank europeos similares y tiene en marcha un proyecto conjunto con la FEPS, fundación del Partido de los Socialistas Europeos, sobre la Unión del Mercado de Capitales Europea. \nEn el desarrollo de sus actividades europeas, la Fundación Alternativas mantiene contactos regulares y frecuentes con miembros o representantes del Parlamento Europeo y de la Comisión, y colabora habitualmente con la Representación de la Comisión Europea en España y de la Oficina de Información del Parlamento Europeo en Madrid. \nLa Fundación es enviada a participar con sus representantes en seminarios organizados por Grupos Parlamentarios del Parlamento Europeo. \nLa Fundación ha sido contratada una vez por el Parlamento Europeo para la realización de estudios y se presenta habitualmente a convocatorias de proyectos de la Comisión Europea. En 2017 le fue adjudicado un proyecto presentado conjuntamente con otras entidades y encabezado por CEPS.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "856900", "legal_status": "Fundación", "procurement": "15000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Análisis de la política, la economía, la sociedad, la cultura, las relaciones internacionales y la UE para, de forma independiente, proponer alternativas de actuación a los decísores públicos y privados y a la ciudadanía en general.", "belgium_office_city": "", "head_office_phone": "(+34)913199860"}