{"member_organisations": "http://www.europanostra.org/membership/", "identification_number": "832617510389-12", "fields_of_interest": "Culture", "head_office_address": "Lange Voorhout, 35", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Sneska Quaedvlieg-Mihailovic", "financial_year_start_date": "01/01/2016", "grants": "500000", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Europa Nostra stimulates mainstreaming of heritage in public policies and in public consciousness and advocates the implementation of an EU Action Plan for Cultural Heritage. As selected Stakeholder for the  European Year of Cultural Heritage 2018 (EYCH 2018), Europa Nostra assists with the implementation at European level and is a partner for key initiatives and events. The Year is also the overarching theme of Europa Nostra's Network project \"Sharing Heritage - Sharing Values (2017-21), which is co-funded by the EU Creative Europe programme. Its activities contribute to the EYCH and to sustaining its legacy beyond 2018. Europa Nostra strives to create synergies with other EU initiatives and actions such as the European Capitals of Culture, the European Heritage Label, the European Heritage Days, other EU Prizes and the EU Strategy for International Cultural Relations, and follows related policy developments.", "level_of_interest": "European", "organisation_name": "Europa Nostra", "belgium_office_post_code": "1040", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3131618, "source": "", "belgium_office_address": "Rue de Trèves, 67", "belgium_office_phone": "(+32)24007702", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "JASPAERT#Pieter, Paratz#Jana, QUAEDVLIEG-MIHAILOVIĆ#Sneška", "estimate_of_costs_absolute_amount": "740000", "registration_date": "21/12/2012", "website_address": "http://www.europanostra.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Den Haag", "membership": "Europa Nostra coordinates the European Heritage Alliance 3.3, an informal European sectoral platform composed of more than 45 European or international networks and organisations active in the wider field of cultural heritage, which was launched in June 2011.", "head_office_post_code": "2514 EC", "goals__remit": "EUROPA NOSTRA is the European federation of heritage NGO's. Covering more than 40 countries in Europe, the organisation is the voice of civil society committed to safeguarding and promoting Europe's cultural and natural heritage. We campaign to save Europe's endangered monuments, sites and landscapes, in particular through \"The 7 Most Endangered\" programme, run in partnership with the European Investment Bank Institute. We celebrate excellence through the EU Prize for Cultural Heritage / Europa Nostra Awards. We contribute to mainstreaming heritage in European and national policies and actions. Founded in 1963, Europa Nostra is today recognised as the most representative and influential heritage network in Europe.", "industry_forums": "", "inter_groups": "European tourism development, cultural heritage, Way of St. James and other European cultural routes", "number_of_persons_involved": "11", "relevant_communication": "Among the main activities of Europa Nostra, there are: \ni) general lobbying and structured dialogue between civil society organisations committed to cultural heritage (including the European Heritage Alliance 3.3 which has been coordinated by Europa Nostra since its creation in 2010) and the EU institutions; \nii) celebrating excellence through the European Union Prize for Cultural Heritage/Europa Nostra Awards; \niii) managing the \"7 Most Endangered\" programme with the European Investment Bank Institute as a founding partner; \niv) organising various networking and capacity building meetings and events all over Europe, including Europa Nostra' s Annual European Heritage Congress - which took place in Turku (Finland) in 2017; \nv) communication activities, including social media and Europa Nostra's annual magazine \"Heritage in Motion\"; \nvi) disseminating the results of the cooperation project \"Cultural Heritage Counts for Europe\", which was supported by the EU Culture Programme and run in partnership with 5 other organisations from 2013-2015, e.g. through facilitating the translation of the Executive Summary.", "financial_year_end_date": "01/12/2016", "lat": 52.0822681, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1119775", "legal_status": "non governmental and non-profit-making federation", "person_in_charge_of_eu_relations": "Louise van Rijckevorsel", "customers": "", "belgium_office_post_box": "", "position": "European Affairs", "belgium_office_city": "Bruxelles", "head_office_phone": "(+31)703024050"}