{"member_organisations": "", "identification_number": "832642915261-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Public Health, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Highbury Square, 3", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Luigi Bille`", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Il MIE si occupa di attivita socio culturali e politiche in ambito nazionale ed Europeo. Abbiamo gia` scritto un commento consultivo su RTD-FP7-EVALUATION-CONSULTATION e vorremmo inviare commenti consultivi su i seguenti: \n•    Istruzione \n•    Giustizia e diritti fondamentali \n•    Affari interni \n•    Ambiente \n•    Politiche urbane", "level_of_interest": "European, national, regional/local", "organisation_name": "Movimento Italiano in Europa (MIE)", "belgium_office_post_code": "1060", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Luigi Bille`", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)497398130", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Caussée d'Alsemberg 136 Saint-Gilles", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mieuropa.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "N145AE", "position": "Presidente", "financial_year_start_date": "01/11/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1440", "legal_status": "Associazioni non riconosciute e comitati", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il Movimento Italiano in Europa (MIE) si pone come obiettivo quello di promuovere attività e partecipazione sinergica alla vita socio-culturale e politica della società e delle istituzioni della Repubblica Italiana e dell’Unione Europea per tutti gli Italiani che risiedono nel Continente Europeo, a prescindere dalla loro localizzazione geografica. Il movimento affonda le sue radici nella cultura e nell’identità Italiana, indelebili e irreversibili, dei suoi partecipanti.     \nA tal riguardo, il MIE si propone di rilanciare un’immagine dell’Italia aperta alle nuove dinamiche spaziali e sociali in atto per rilanciare, valorizzare e tutelare la rappresentanza degli Italiani in Europa.  Gli Italiani e l’Italianità sono una grande risorsa culturale ed economica che si esprime con grande preponderanza non soltanto in Europa ma nel mondo intero. Questa realtà identitaria viene da qualche tempo ignorata e addirittura aggredita da interessi di parte e regionalismi che ne minano la sua base sociale-culturale e istituzionale. A tal fine, lo scopo del MIE è di proporre il Movimento come strumento di filtro tra le comunità italiane residenti oltre alpe in Europa e la madre patria per tutelare: \n•    Lo stato Italiano e le sue istituzioni \n•    L’immagine di un’Italia operosa, legata fortemente alle sue radici storiche e culturali. \n•    La liberta`, i doveri svolti e i diritti di tutte le fasce sociali dei connazionali.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+44)2083616792"}