{"member_organisations": "http://eurodoc.net/members/", "identification_number": "832797511955-47", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Rue D'Egmont, 11", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gareth O'NEILL", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Charter & Code \n- HRS4R \n- RESAVER \n- Open Science", "organisation_name": "European Council of Doctoral Candidates and Junior Researchers (EURODOC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ALLOUCHE#Farouk Basile, DE HERDE#Veronique, Hnátková#Eva, O'NEILL#Gareth, Schroijen#Mathias", "estimate_of_costs_absolute_amount": "", "registration_date": "25/09/2013", "website_address": "http://eurodoc.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "Eurodoc’s mission is to represent and consolidate the community of doctoral candidates and junior researchers in Europe in their pursuit of a decent professional life. We aim to be the effective and efficient voice of doctoral candidates and junior researchers at the European level. \n \nAt present, despite efforts of over more than a decade to develop a single European Research Area (ERA) and the European Higher Education Area (EHEA), there still exist strong discrepancies in how young researchers are treated throughout Europe and disciplines. Doctoral candidates and junior researchers should be fully recognised as professional workers, and as such they deserve appropriate working conditions and the recognition of their role in policy debates at their respective institutions and at all levels and policy circles where such debates are taking place. \n \nIn particular, doctoral candidates and junior researchers working in academia have to be recognised as a vital part of the HEIs “work-force” given their major role in the research and teaching environments, and in the long-term sustainability and success of the HEIs. The work of doctoral candidates and junior researchers should be granted with adequate funding, social security and mobility rights. Researchers, funders and employers should work together to ensure this outcome. \n \nSimilarly, employers and funders outside of academia should recognise that holders of PhDs are an added-value to their workforce as highly-skilled professionals with research experiences. \n \nIn order to improve young researchers’ working conditions, Eurodoc will: \n - Constantly monitor the social and working conditions of doctoral candidates and junior researchers in different member countries and institutions, \n - Voice the need for appropriate social security rights of doctoral candidates and junior researchers, \n - Encourage institutions to implement the European “Charter and Code” for Researchers, \n - Promote “best practices” and encourage the institutions/countries where unfavourable conditions are found in order to improve and elevate their standards, \n - Assist its members in announcing and disseminating information concerning unfavourable practices to discourage their continuation \n In order to advance the quality of higher education and research in Europe, Eurodoc will: \n - Elaborate common position statements on policy issues and teaching and research practices that are of concern to doctoral candidates and junior researchers, \n - Represent the positions of doctoral candidates and junior researchers to the relevant European bodies and stakeholders, \n - Participate actively in the main institutional events of the European Research Area and the European Higher Education Area \n \nOur vision is an ERA and EHEA in which doctoral candidates and junior researchers are duly recognised and respected for the essential roles they play.", "industry_forums": "", "head_office_phone": "(+32)26477713", "level_of_interest": "European, global, national", "relevant_communication": "- Eurodoc Conference \"Research Career - a living dream?\", 18-19 April 2018 in Tampere: http://eurodoc.net/conference-agm-2018/programme \n \n- Eurodoc Conference \"Open Science: challenges and opportunities for Early Career Researchers\", 26-27 April 2017 in Oslo: http://eurodoc-oslo2017.org/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10484", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Gareth O'NEILL", "customers": "", "belgium_office_post_box": "", "position": "President"}