{"member_organisations": "", "identification_number": "83287446455-82", "fields_of_interest": "Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Single market, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Filtrowa 1", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Robert Gerylo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "According to decision No 1/JOT/WB/13 of 27th September 2013 of the Ministry of Transportation, Construction and Maritime Industry, the Warsaw Building Research Institute has been appointed as a Technical Assessment Body (TAB) authorized to issue European Technical Assessments. \n \nFrom the 1st of July, according to European Parliament and EU Council Regulation No 305/2011 of the 9th March 2011 which lays down the harmonized conditions for the marketing of construction products and repeals Council Directive 89/106/EEC, European Technical Assessments are issued instead of European Technical Approvals. \n \nAccording to Article 66 (1) of the above mentioned Regulation, producers and importers may use European technical approvals issued before 1 July 2013 as European Technical Assessments throughout the period of validity of those approvals. \n \nEuropean Technical Assessments according to Article 19 (1) of the above mentioned Regulation are issued for construction products that are not covered or not fully covered by European harmonized standards. \n \nThe European Technical Assessment is a reference document for the drawing up of a declaration of performance of a construction product and for its CE marking. According to the Regulation No 305/2011/EEC and to the Act of 13th June 2013 amending the Act on Construction Products and the Act on Attestation of a Conformity System (Journal of Laws of 8 August 2013, item 898) CE marking is the only marking confirming the construction product’s performance conforms with the declared performance in relation to its essential characteristics covered by the European Technical Assessment.", "organisation_name": "Instytut Techniki Budowlanej (ITB)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/08/2011", "website_address": "http://www.itb.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "EOTA, GNB, UEAtc, SCC, ECTP AISBL, ENBRI, WFTAO,  \nEGOLF, ELGIP, Eco Platform, CEN, CICIND, RILEM, ICPIC, ISO, Qualanod, Qualicoat.", "head_office_post_code": "00-611", "goals__remit": "Mission:  \nTo ensure the quality of the Polish building industry and to protect the interests of users of construction works.  \n \nWe accomplish our mission by:  \nresearch and development works undertaken as a response to the real needs of the Polish building industry, which are completed by working out and issuing guidelines, instructions, technical requirements, and other work supporting the State authorities in adapting Polish building regulations, standards and rules for assessing building products’ fitness for use, to the EU requirements,  \ntesting building products in the accredited Group of ITB Testing Laboratories, which are adapted to the requirements of European standards, and thus well-prepared for European market competition,  \nexpertise, scientific and technical assessments and opinions,  \ninternational co-operation with the research bodies and their organizations to serve the further development of Polish building industry and to improve of ITB scientific and technical position, particularly among the EU building research institutes, but also in the entire European construction industry.  \n \nCore values: \nself improvement  \nexcellent performance  \ncare for the environment  \ncontinuous innovation  \nbeing considerate to our customers", "industry_forums": "", "head_office_phone": "(+4822)5796216", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "17094760", "legal_status": "legal person, non-profit, research organisation, public body", "person_in_charge_of_eu_relations": "Anna Panek", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director for Technical Assessment and European Harmonization"}