{"member_organisations": "", "identification_number": "832811122962-11", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, International co-operation and development, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Borders and Security, Communication", "head_office_address": "via Nicolò Gallo 14", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Gabriele Messina", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "L'associazione si propone di favorire la ricerca scientifica in campo giuridico, della scienza politica e delle relazioni internazionali; promuove la formazione e l'orientamento professionale e/o la specializzazione post-universitaria attraverso la ricerca, lo studio, il dibattito le iniziative editoriali, la progettazione, l'assistenza e la consulenza tecnica, la cooperazione internazionale; promuove e realizza ricerche e studi in ambito culturale, giuridico, amministrativo, storico, con particolare riferimento alla Sicilia nel contesto Europeo e dell'area mediterranea.", "organisation_name": "Istituto Mediterraneo di Studi Internazionali (I.ME.SI)", "belgium_office_post_code": "1120", "number_of_persons_involved": "18", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "rue du Chateau Beyaerd 156", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)486781168", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "Argano#Maria Elena", "estimate_of_costs_absolute_amount": "5800", "registration_date": "09/08/2016", "website_address": "http://www.imesi.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Palermo", "membership": "http://www.imesi.org/", "head_office_post_code": "", "goals__remit": "L'istituto Mediterraneo di Studi Internazionali è un istituto di cultura e ricerca che ha come finalità principale l'elevazione della qualità della vita dei popoli e delle nazioni mediante la promozione e l'incentivazione del progresso culturale, giuridico, scientifico ed ambientale rispettoso dei valori e della dignità della persona. La sua attività è rivolta alla difesa e valorizzazione del percorso di crescita umana, morale e culturale degli uomini attraverso la promozione della ricerca.", "industry_forums": "", "head_office_phone": "(+39)3662033959", "level_of_interest": "European, national", "relevant_communication": "L'istituto Mediterraneo promuove iniziative di carattere culturale, sportivo, massmediale con particolare riferimento all'attività di produzione, ricerca e servizi. Inoltre, svolge attività di assistenza e consulenza a tutti gli stranieri, anche immigrati, presenti nel territorio dello Stato al fine di favorire l'integrazione sociale. L'Istituto mira a costruire un osservatorio sui flussi migratori nell'area del Mediterraneo, finalizzato ad affrontare le problematiche di natura socio-sanitaria; a istituire e gestire corsi di lingua italiana per stranieri; a costruire e gestire centri di accoglienza per immigrati, case-alloggio, assistenza legale e di inclusione lavorativa. L'istituto promuove la tutela dei diritti umani per la tutela e la salvaguardia dei diritti fondamentali dell'uomo, sia essi politici che sociali che umani. Inoltre svolge attività di consulenza e assistenza globale, economica, fiscale e legale nei modi e nei limiti previsti dalla legge. L'associazione promuove iniziative volte a fornire l'informazione e la formazione sui temi europei e lo sviluppo di contatti e rapporti di collaborazione e partnership in Europa, promuove progetti nazionali e transnazionali e fornisce servizi di consulenza per imprese, amministrazioni locali, scuole, associazioni culturali, ONLUS ed altri enti interessati ad internazionalizzare la loro attività e a cogliere le opportunità che esistono a livello europeo ed internazionale. L'Istituto ha organizzato un diploma in studi europei riconosciuto dall'ordinamento italiano. L'IMESI ha ricevuto la Tessera Preziosa del Mosaico Palermo. Uno stage all'interno dell'Istituto di ricerca conferisce crediti formativi (cfu) agli studenti universitari.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5902", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Maria Elena Argano", "customers": "", "belgium_office_post_box": "", "position": "Responsabile sede Bruxelles/Policy Analyst"}