{"member_organisations": "", "identification_number": "833450128320-66", "fields_of_interest": "Agriculture, Trade, Environment, External Relations, Food Safety, Climate Action", "head_office_address": "Texpo-Baatsona, Spintex Rd.", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Eric Adjei", "financial_year_start_date": "", "grants": "", "country_code": "GH", "head_office_country": "Ghana", "eu_initiatives": "1.    European Commission Policy Initiative on Breast          \n        Cancer. \n2.    The EU Single Market: Impact on Member States  \n         (Benefits of further Single Market integration). \n3.    Trade Agreements between the EU and Third      \n        Countries. \n4.    Climate Change.", "level_of_interest": "national, regional/local", "organisation_name": "Farmers Care Foundation, NGO (FARMERSCARE)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.094854, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "OSEI#Thomas Kwame, OSEI#Victoria, YEBOAH#Nana Henneh, YEBOAH#Nicholina Naa Koshie Odarley", "estimate_of_costs_absolute_amount": "0", "registration_date": "04/10/2017", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CE 11627", "head_office_city": "Tema", "membership": "", "head_office_post_code": "023", "goals__remit": "We exist to support and encourage proper trade policies that seek to ensure sustainability in trade issues thereby promoting growth and alleviate poverty and hunger which in the end provides better livelihood among all. \n1. Soliciting public views on trade policies to be adopted and push for onward consideration and utilization. \n2.  To strengthening the concept of public participation by leveling opportunities for the communities and in some cases, the general public as a whole, to contribute in the administration of the organization.   \n3. Disseminate good trade policies through organized forums, meetings, workshop, seminar, etc. on current trade policies in open discussion and shared exchanged ideas on relevant t trade development aspects. \n4. To monitor and guide laid down implemented policies that protects the environment to achieve suitable climate favorable for farming. \n5. Sensitizing the farming communities to adhere to good trade policies and practices to promote growth and ensure food security and safety too.", "industry_forums": "EUFORES’s cross-party network of Members from the European Parliament as well as from the EU28 national and regional Parliaments.  \nEUFORES core objective of  promoting renewable energy and energy efficiency.", "inter_groups": "MEMBERS: \nThe European Parliament is made up of 751 Members elected in the 28 Member States of the enlarged European Union. Since 1979 MEPs have been elected by direct universal suffrage for a five-year period. \nEach country decides on the form its election will take, but must guarantee equality of the sexes and a secret ballot. EU elections are by proportional representation. \nSeats are allocated on the basis of population of each Member State. Slightly more than a third of MEPs are women. MEPs are grouped by political affinity, not nationality. \nPOLITICAL GROUPS  \nThe Members of the European Parliament sit in political groups – they are not organized by nationality, but by political affiliation. There are currently 8 political groups in the European Parliament. \n25 Members are needed to form a political group, and at least one-quarter of the Member States must be represented within the group. Members may not belong to more than one political group. \nSome Members do not belong to any political group and are known as non-attached Members.", "number_of_persons_involved": "3", "relevant_communication": "Action taking against cancer with the aim to reduce cancer deaths. \nThe Council's call for population-wide screening for breast, cervical and cancer. \nGovernments to support multidisciplinary teams and provide treatment to all women. \nGuidelines for Assurance in Breast Cancer Screening and Diagnosis.  \n Call on member states to strengthen their efforts in breast cancer research and development, as well as prevention, screening, management, and treatment. \nAchieved Gains of 0.6% in GDP per capita and 1.3 million jobs could be reaped by taking further policy action to strengthen the Single Market, especially in services.  \n \nDelivered substantial benefits for EU citizens and businesses. However, implementing all other ongoing Single Market initiatives could reap further benefits.  \nImplementation of the Single Market has drastically reduced the cost of bringing successful innovation to the EU market. \nImproved customer experience of shipping packages across the EU.  \n \nOngoing trade negotiation processes include: \n•Transatlantic Trade and Investment Partnership (TTIP) negotiations with the USA \n•EU-Japan Free Trade Agreement negotiations \n•Trade in Services Agreement (TISA) negotiations by 23 WTO members, including the EU \n \nEuropean wind initiative which aims at checking climate change and in the end improve the energy security sector therefore resulting the following benefits: \nAchieve a 20% share at wind energy in EU total electricity consumption by 2020. \nCreating of 250.000 new skilled jobs in the EU by 2020 \nMaking onshore wind the most competitive energy source by 2020. Followed by offshore by 2030.", "financial_year_end_date": "", "lat": 5.6351567, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Thomas Kwame OSEI", "customers": "", "belgium_office_post_box": "", "position": "Executive-Director", "belgium_office_city": "", "head_office_phone": "(+233)244545604"}