{"member_organisations": "https://plan-international.org/governance-and-membership", "identification_number": "83357751766-93", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Dukes Court, Block A Duke Street Woking", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Alexandra Makaroff", "industry_forums": "", "grants": "", "inter_groups": "Children's Rights", "eu_initiatives": "Sustainable Development Goals \nHumanitarian Aid \nEU Human Rights Action Plan \nChild Rights Guidelines \nExternal Investment Plan \nEU Gender Action Plan \nEU Budget and Multiannual Financial Framework", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Plan International EU Office (n.a.)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Tanya Cox", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)025046050", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Galerie ravenstein 11", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ALTINISIK#Serap, COX#Tanya, GONZALEZ#Estela Julieta, GRAUS#Ischi, GUIBRETEAU#Salome, SEVRIN#Astrid", "registration_date": "27/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.plan-international.org/eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Woking", "membership": "Plan Europe has partnerships with a variety of development organisations that work to improve children’s lives in developing countries. Additionally, Plan International has formed corporate partnerships throughout the world. The Plan International EU Office is active in several networks: 1. CONCORD (European NGO confederation for relief and development) 2. CRAG (Child Righst Action Group). 3. HRDN Human Rights and Democracy Network. 4. VOICE,  Voluntary Organisations in Cooperation in Emergencies.", "head_office_post_code": "GU21 5BH", "position": "Senior Advocacy Manager", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "6", "relevant_communication": "European Week of Action for Girls \nGirls' Rights Gazette \n#GirlsVoices \nPlan International EU Office Annual Review \nEuropean Development Days", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "638126", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Plan international, founded 80 years ago, is one of the oldest and largest international development agencies in the world. Our organisation works in 51 developing countries across Africa, Asia and the Americas. Plan International directly supports more than 1,500,000 children and their families, and supports an estimated further 9,000,000 people who live in communities that are working with Plan. Our organisation has no particular religious, political or governmental affiliations.  \n \nPlan International's vision is of a world in which all children realise their full potential in societies that respect people's rights and dignity. Plan works to achieve lasting improvements for children living in poverty in developing countries, through a process that unites people across cultures and adds meaning and value to their lives. In order to achieve these goals Plan enables deprived children, families as well as communities to meet their basic needs and to increase their ability to participate in and benefit from their societies. Furthermore, Plan is building relations to promote understanding among peoples of different cultures. Plan International EU Office in Brussels works to ensure that the promotion and protection of children's rights is a priority in the EU's external action. \n \nPlan international is committed to transparency about EU interest representation. Plan international believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org", "belgium_office_city": "Brussels", "head_office_phone": "(+44)1483 755 155"}