{"member_organisations": "Please visit http://www.volonteurope.eu/member-organisations/", "identification_number": "834514818751-23", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, External Relations, Public Health, Digital economy and society, Climate Action, Borders and Security, Communication, Migration and asylum", "head_office_address": "Volonteurope Secretariat c/o Volunteering Matters 18-24 Lower Clapton Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Piotr Sadowski", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "155000", "head_office_country": "United Kingdom", "eu_initiatives": "We focus on a range of activities which are driven by our members, associates and partners, as well as contribute to campaigns, advocacy and projects undertaken by other civil society organisations, networks and platforms, where we are either direct members or partners, including project partners. We focus strongly on youth engagement, youth activism, civic rights, active citizenship, social justice and other issues associated with creating stronger, more cohesive, communities in Europe and beyond.  \nIn the last four years, we focused our work on four key campaigns: Active Citizens for the Common Good; EU Youth Ambassadors; Rural Isolation of Citizens in the EU; and Measuring Social Impact of Volunteering. Following the end of these campaigns, we are now implementing the outcomes of the Common Good and Measurement work. The “Active Citizenship Footprint” tool is a direct result of the Common Good strategic activities, while the “Measuring the Impact of Volunteering” Position Paper is a culmination of the work on impact measurement.  \nWe are also implementing a range of projects, mostly youth-focused, funded through the Erasmus+ Programme and the European Solidarity Corps, as well as on integration of migrants (H2020, AMIF) and overseas solidarity through volunteering, enabled through the EU Aid Volunteers Programme.", "organisation_name": "Volonteurope", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "4-6 rue de Pascale", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)25001038", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Duignan-Pearson#Rosalind, SADOWSKI#PIOTR, de Bonfils#Laura", "estimate_of_costs_absolute_amount": "", "registration_date": "11/09/2015", "website_address": "http://www.volonteurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are members of: \n• Social Platform \n• Lifelong Learning Platform \n• Civil Society Europe \n \nWe are a partner of: \n• SOLIDAR \n• European Civic Forum", "head_office_post_code": "E5 0PD", "goals__remit": "Volonteurope is a leading international network promoting volunteering, active citizenship and social justice in Europe and beyond. Volonteurope works at all levels, from the local to the international, and across the public, private and third sectors. We facilitate exchange, foster collaboration and carry out research and advocacy. Volonteurope currently has over 60 members in more than 20 countries across Europe and overseas. Established in the Netherlands in 1981, Volonteurope is registered as an ASBL in Belgium, while its Secretariat is hosted by Volunteering Matters, a charity leading UK volunteering in policy and practice. \nUp until the end of March 2018, Volonteurope’s core activities were funded through a strategic operating grant from the European Commission “Europe for Citizens” Programme, which contributed the majority of the network’s EU funding. Following the loss of this funding, Volonteurope now operates through EU funding under Erasmus+, EU Aid Volunteers and Horizon 2020 programmes. In addition, we receive foundation funding, as well as contributions from our members and associates.  \nWith over 60 members and associates, and partnerships amongst leading European and international civil society networks and platforms, Volonteurope has a strong dissemination and multiplier capability to work on diverse issues around volunteering, active citizenship and social justice, and how these can effectuate positive changes in European and overseas communities. Volonteurope works with other networks and platforms in Europe, as well as directly with various European institutions, as well as EU Member State governments. It has a strong reputation as an experienced international organisation which actively cooperates with various stakeholders on issues which affect the people of Europe and beyond. Volonteurope’s vision is one in which the principles of inclusiveness, collaboration, sustainability and fairness guide thinking, behaviour and practice in Europe and overseas, resulting in genuine social justice for all. The network’s mission is to work collaboratively with its members and partners to champion the role of volunteering and active citizenship as pathways for social justice in Europe and beyond.", "industry_forums": "", "head_office_phone": "(+44)2037805885", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "In February 2018 we launched the “Active Citizenship Footprint”, a direct output of our four-year work on the Active Citizens for the Common Good Campaign. The methodology to produce the Active Citizenship Footprint has been based on the results of a survey and literature review, drawing particularly on the study by Hoskins and Mascherini (2008). An engagement score was then crossed with a score indicating barriers to active citizenship experienced when living in a specific location. Rather than producing highly specific scientific results, the main aim of this tool is to promote self-reflection and encourage engagement through highlighting areas of strength and weakness in relation to an individual’s level of active citizenship. The tool will help raise awareness about active citizenship and it will motivate people to think about the circumstances in their lives that influence their ability to be active citizens, and in doing so, help us achieve our goal of the campaign: to foster an increase in participation. \nIn March 2018, as a result of four-year of work, through a European working group on measurement, we launched the “Measuring the Impact of Volunteering” Position Paper. The Paper offers a range of methodologies for measuring and evidencing the social impact of volunteering, addressed to a wide range of civil society organisations. It also sets out a number of Recommendations, which we are pursuing in our advocacy work: \n• Increase the provision of secure and stable funding for the volunteering infrastructure especially volunteer-involving organisations to create an enabling and facilitating environment for volunteering, and provide resources for development of impact management culture; \n• Raise awareness amongst civil society staff, civil servants, policy makers and stakeholders on the importance of impact measurement to create sharing of practice and development of common standards; \n• Develop a pan-European legal framework of volunteering clearly identifying rights and responsibilities for volunteers and volunteer-involving organisations; \n• Adopt a common understanding of the key principles and components of quality volunteering to improve the quality of volunteering;  \n• Develop homogeneous and comparable indicators to measure its economic and social impact of volunteering to ensure an effective and enabling policy; \n• Ensure data collection including measurement of social impact from the beginning and apply lessons learned to future endeavours. \n \nIn 2018, together with European Civic Forum, we are organising the third edition of the European Citizenship Awards, which focus on solidarity in Europe and will be celebrated in Gdansk, Poland, on 2 December 2018. They will also serve as the launch event for the 27th Annual Volonteurope Conference, which will be held in Gdansk, 2-4 December 2018, at the European Solidarity Centre.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "227945", "legal_status": "European Civil Society Network; ASBL (Belgium)", "person_in_charge_of_eu_relations": "Laura de Bonfils", "customers": "", "belgium_office_post_box": "", "position": "European Policy and Advocacy Manager"}