{"member_organisations": "", "identification_number": "834668316098-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Consumers, Culture, Education and training, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "37-39 Rue Dareau", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Philippe JAMET", "industry_forums": "", "grants": "4705904", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Initiatives, working groups and legal agenda of the European Institutions concerning the research and innovation policies . \n \nProjects in the context of \"Horizon 2020\" \n \nDue to the activity of our researchers, we are involved in the topics covered by the LIBE and the ITRE Commission at the European Parliament", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Institut Mines-Telecom (IMT)", "belgium_office_post_code": "1210", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ivan Meseguer", "section": "IV - Think tanks, research and academic institutions", "lon": "2.33577113230117", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "(+32)28523516", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 8 B", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mines-telecom.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "CLORA http://www.clora.eu/  \nNEM http://nem-initiative.org/ \nETSI http://www.etsi.org/ \nARTEMISIA https://artemis-ia.eu/ \nFTTH Council EUROPE http://www.ftthcouncil.eu/ \nNETWORLD 2020 http://networld2020.eu/ \nAIOTI www.aioti.eu/ \nEFFRA http://www.effra.eu/ \nECSO https://www.ecs-org.eu/", "head_office_post_code": "75014", "position": "European Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Invitation de membres de la Commission Européenne et du Parlement Européen à des conférences Académiques à l'Institut Mines-Telecom", "financial_year_end_date": "01/12/2017", "lat": "48.8302284", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "316014657", "legal_status": "Etablissement Public Administratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Institut Mines-Télécom est un établissement public à caractère scientifique, culturel et professionnel, placé sous la tutelle du ministre chargé de l'industrie et du ministre chargé des communications électroniques, constitué sous la forme d'un grand établissement. \n \nLes missions de l'institut sont l'enseignement supérieur, la recherche scientifique et technologique ainsi que le transfert de technologie, le soutien à l'innovation et au développement économique, l'information et la diffusion de la culture scientifique et technique, dans les domaines intéressant l'industrie et les services, en particulier le management et les dimensions économiques et sociales du développement technologique et de l'innovation, les communications électroniques et les technologies de l'information, l'énergie, les matériaux et l'environnement industriel. \nL'institut assure la formation d'ingénieurs, de managers et de docteurs, par les voies de la formation initiale, continue, par alternance, sous statut étudiant ou salarié. Il assure également la formation d'ingénieurs de corps techniques de l'Etat, en particulier celle des ingénieurs du corps des mines, en liaison avec l'Ecole nationale supérieure des mines de Paris. Il délivre les titres et diplômes nationaux pour lesquels il est habilité, seul ou conjointement avec d'autres établissements d'enseignement supérieur. Il peut également délivrer des diplômes propres. \nL'institut développe des activités de recherche scientifiques et technologiques, notamment en partenariat avec les entreprises et d'autres acteurs socio-économiques, et constitue un pôle d'expertise au sein de l'Etat en matière de politiques économiques et de régulations associées. \nOutre ses activités d'enseignement et de recherche, l'institut intervient en faveur du développement économique des territoires, notamment par le soutien à la création d'entreprises innovantes et par sa contribution à l'animation de l'innovation.", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+33)1 45 81 80 80"}