{"member_organisations": "People for the Ethical Treatment of Animals Foundation (PETA UK) \nPETA Germany \nPETA France \nPETA Netherlands \nPETA US \nPETA India \nPETA Australia \nPETA Asia", "identification_number": "83485908659-40", "fields_of_interest": "Business and Industry, Environment, Research and innovation, Public Health, Food Safety", "head_office_address": "8 All Saints Street Society Building", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Jessica Sandler", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "•    REGULATION (EC) 1107/2009 – Placing of Plant Protection Products on the market \n \n•    REGULATION (EC) No 1907/2006: Regulation concerning the Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH) \n \n•    REGULATION (EC) No 440/2008: Regulation laying down test methods (TMR) pursuant to Regulation (EC) No 1907/2006 \n \n•    REGULATION (EC) No 1272/2008: Regulation on classification, labelling and packaging (CLP) of substances and mixtures \n \n•    REGULATION (EU) No 528/2012: Regulation concerning the making available on the market and use of biocidal products \n \n•    •    REGULATION (EC) No 1223/2009 Regulation on cosmetic products \n \n•    DIRECTIVE 2010/63/EU: Directive on the protection of animals used for scientific purposes \n \n•    European Union Reference Laboratory for Alternatives to Animal Testing (EURL ECVAM) \n \n•    European Partnership for Alternatives Approaches to Animal Testing (EPAA) \n \n•    Organisation for Economic Co-operation and Development (OECD) Test Guidelines Programme \n \n•    OECD Quantitative Structure-Activity Relationships Project [(Q)SARs] \n \n•    OECD Adverse Outcome Pathway (AOP) development programme \n \n•    OECD programme on the safety of manufactured nanomaterials", "level_of_interest": "European, global, national", "organisation_name": "PETA International Science Consortium Ltd. (PISC)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Jessica Sandler", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/04/2012", "estimate_of_costs_absolute_amount": "286136", "website_address": "http://www.piscltd.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "N1 9RL", "position": "President", "financial_year_start_date": "01/08/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "332311", "legal_status": "Company limited by guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "PETA International Science Consortium Ltd. ('PISC') represents the interests of its members and their individual supporters. PISC co-ordinates its own and its members' scientific and regulatory expertise to promote reliable and relevant strategies to reduce, and ultimately eliminate, the use of animals in experiments. PISC provides technical support to companies and researchers seeking to replace, reduce, or refine the use of animal tests, and advises its members with regard to providing financial support to companies to achieve this common goal.  \n \nIn addition to assisting research organisations and private industries in the development of best practices, PISC interacts with national and international regulatory bodies and standards organisations to ensure that opportunities exist to increase and harmonise the use of validated non animal test methods. PISC engages with a number of regulatory bodies, including but not limited to the European Chemicals Agency (ECHA). This engagement involves participation in expert working groups, including as a member of the European Union Reference Laboratory for Alternatives to Animal Testing (EURL ECVAM) Stakeholder Forum (ESTAF), submission of comments on regulatory initiatives, direct communication and lobbying as appropriate.   \n \nAn area of primary concern is the REACH (Registration, Evaluation, Authorisation and Restriction of Chemical Substances) regulation. This on-going extensive project includes working with ECHA and the European Commission regarding the use of animals as a last resort, and liaising with companies to ensure they implement validated alternatives to animal testing.  \n \nA significant objective is to influence international testing guidelines which determine the number of animals and the exact nature of the procedures to be used in globally standardised toxicity tests. PISC works extensively on these guidelines through the International Council on Protection of Animals in Organisation for Economic Cooperation and Development (OECD) Programmes (ICAPO), and we seek to ensure the best possible science and animal welfare (using reduction and refinement strategies) and the widest possible integration of alternatives to in vivo test methods in OECD guidelines and programmes. This work is critical to ensuring that the OECD's international test standards for human health and ecological safety use non-animal methods and approaches. When working on behalf of ICAPO, PISC scientists represent animal protection organisations from North America, Europe, Japan and India. \n \nPISC and its members regularly submit detailed scientific comments on a wide range of new test guidelines or those undergoing revision, thus influencing the development and validation of test guidelines from an early stage.  \n \nPISC ensures that information regarding the use of non-animal tests is accessible to all audiences by publishing technical briefs and articles in peer-reviewed journals, hosting webinars and workshops and by presenting at scientific, administrative and legislative conferences. These documents and presentations are available at www.piscltd.org.uk/scipubs. \n \nIn cases where promising in vitro techniques require additional development or validation in order to gain regulatory acceptance, PISC advises it members to assist in providing funding. Projects have included the advancement of QSAR models to estimate chemical carcinogenicity and toxicity and other non animal models to test chemicals for acute toxicity, skin sensitisation and irritation, and endocrine activity.", "belgium_office_city": "", "head_office_phone": "(+44)02078376327"}