{"member_organisations": "For the complete list of members of Cosmetics Europe please refer to: https://www.cosmeticseurope.eu/about-us/our-members/", "identification_number": "83575061669-96", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, Customs, Business and Industry, Environment, Taxation, Youth, Single market, Research and innovation, External Relations, Public Health", "head_office_address": "Avenue Herrmann-Debroux, 40", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "John Chave", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Cosmetics Europe works closely with the European Institutions to achieve balanced policies and legislation. Its aim is to contribute to a regulatory environment that encourages innovation and supports a strong and competitive cosmetics industry in Europe. Files followed by Cosmetics Europe relate in particular to the implementation of the Cosmetic Products regulation, regulatory developments on cosmetics ingredients, consumer safety, consumer information, environmental, sustainability, chemical issues and the development and application of new approaches for safety assessment. \n \nIn 2017, Cosmetics Europe contributed to several European Commission public consultations, including in relation to the REACH REFIT evaluation (28/01/2016 to 28/01/2017); on investigating options for reducing releases to the environment of microplastics (26/06/2017 to 16/10/2017); and on the structures of excise duties applied to alcohol and alcoholic beverages (18/04/2017 to 11/07/2017). \n \nMore recently in early 2018, Cosmetics Europe provided inputs to the European Commission (DG TRADE) questionnaire on announced U.S. tariff increase on imports of certain steel and aluminium products and possible EU commercial policy measures in response. \nMore generally, Cosmetics Europe attended numerous events organised by the EU institutions in 2017, such as European Parliament Plenary sessions, Committees meetings, public hearings and workshops, European Commission stakeholders conferences (e.g. the Circular Economy Stakeholders Conference co-organised with the EESC, the Workshop on the Fitness check exercises of European chemical legislation REACH and non-REACH), MEPs sponsored stakeholders events, Permanent Representations to the EU events and conferences, etc. Cosmetics Europe will continue these activities in 2018.  \n \nFor the purpose of its science research, Cosmetics Europe is following very closely the EU Research and Innovation program Horizon 2020 - the biggest EU research program ever with nearly €80 billion of funding available over 7 years (2014 to 2020). More particularly, Cosmetics Europe is a partner in the Horizon 2020 project EUToxRisk: a 30 million Euro’s integrated European ‘Flagship’ Programme Driving Mechanism-based Toxicity Testing and Risk Assessment for the 21st century (http://www.eu-toxrisk.eu/). \nFurthermore, Cosmetics Europe continues its journey towards the validation of further alternative methods to animal testing (AAT) with the   Long Range Science Strategy (2016-2020). The objective of the Long Range Science Strategy (LRSS) collaboration and partnership is to finance, steer and promote the successful development of AAT-based test methods and approaches for safety assessment and to facilitate their regulatory acceptance. \n \nAdditionally, Cosmetics Europe is partnering with the European Commission in the wider framework of the European Partnership for Alternative Approaches to Animal Testing (EPAA) - an unprecedented voluntary collaboration between the European Commission, European trade associations, and companies from seven industry sectors. The partners are committed to pooling knowledge and resources to accelerate the development, validation and acceptance of alternative approaches to further the replacement, reduction and refinement (3Rs) of animal use in regulatory testing. \nFinally, Cosmetics Europe works closely with the EU institutions on the elaboration and the adoption of technical standards such as ISO / CEN and on the promotion of international convergence of worldwide cosmetics regulations, in particular through its participation in ICCR (International Cooperation on Cosmetics Regulation). Cosmetics Europe also keeps a close relationship with the European Commission on external trade related issues in connection with the activities of its members. For instance, Cosmetics Europe participates to meetings of the Market Access Advisory Committee (MAAC), hosted by DG TRADE.", "level_of_interest": "European, global", "organisation_name": "Cosmetics Europe", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "John Chave", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.4305791", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Chave#John, GIRARD#Paul, WATSON#Diane Louise, WOUTERS#Maria", "registration_date": "11/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cosmeticseurope.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C#Consultation Forum on Access and benefit sharing (ABS)#E03396#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3396#Member#C#Multi-stakeholder Group on Environmental Claims#E03327#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3327#Member#C#Working Group on Cosmetic Products#E01302#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1302#Member#C#WG COS - Sub-group on Definition of Nanomaterial #WG COS - Borderlines#WG COS - Sub-group on Annex I #WG COS - Sub- group on Annex III#WG COS - CPNP meeting on nanomaterials #WG COS - Sub-group on Skin allergens#WG COS - Sub-group Claims#WG COS - CPNP maintenance group meeting", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- The European Center for Public Affairs – ECPA – www.theecpa.eu \n- Federation of European and International Associations established in Belgium – FAIB – www.faib.org \n- International Cooperation on Cosmetic Regulation – ICCR - www.iccrnet.org \n- ISO WG 227 on Cosmetics – www.iso.org \n- CEN WG on Cosmetics – www.cen.eu \n- European Partnership for Alternative Approaches to Animal Testing (EPAA) - https://ec.europa.eu/growth/sectors/chemicals/epaa_fr", "head_office_post_code": "1160", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "Events: \nCosmetics Europe organizes yearly events to promote the industry and provide in-depth scientific and regulatory updates to stakeholders. Cosmetics Europe organised the Cosmetics Europe Week, “More than meets the eye: the benefits of cosmetics and personal care”, from 13th to 16th of June: it brought together international cosmetics and personal care leaders to discuss global trends and latest industry developments, while exploring the contribution of cosmetics to well-being, European economy and global markets. The European Commission participated to the event. The Cosmetics Europe Annual Conference (CEAC) will take place in 2018 on June 13th-14th. CEAC 2018 will gather over 300 industry experts, policy makers and companies. \nOn October 26th & 27th, Cosmetics Europe organised its first ever Science Days conference, “Cutting edge safety science: paving the way to the future”. While aiming at facilitating dialogue between scientists and regulators interested in novel approaches to cosmetics products and ingredients safety assessment, the event also saw the inauguration of the Scientific Advisory Board (SAB) which is composed of eminent representatives of the academia, industry and regulatory stakeholders and is advising the Long Range Science Strategy Programme (LRSS). \n \nFor further information see https://www.cosmeticseurope.eu/news-events/ \n \nPublications: \nFor information on publications by Cosmetics Europe see https://www.cosmeticseurope.eu/library/", "financial_year_end_date": "01/12/2017", "lat": "50.8134627", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Cosmetics Europe is a non-profit making international organization whose purpose is promoting the cosmetic industry and furthering its scientific, technical, economic and legal objectives.  \n \nThis purpose is achieved mainly by: \n \na) the joint study of scientific data on substances used in perfumery, cosmetics, toiletries and hair products, in particular data relating to their effects on human health and safety as well as on the environment; the collection and dissemination of the required scientific information to its members and to appropriate international organizations; \nb) the collection and study of relevant laws and regulations applicable to the industry; the dissemination of such information to its members and to appropriate international organizations; \nc) fostering transparent and reliable relationships with public authorities and stakeholders, to best communicate the social, economic and scientific relevance of the cosmetics industry in Europe; \nd) contributing to the shaping of workable and fair policy frameworks regulating the European cosmetics industry; \ne) addressing members' needs in an efficient and transparent way through timely information and decision making and focusing on issues and activities relevant for the industry.", "belgium_office_city": "", "head_office_phone": "(+32)2 227 66 10"}