{"member_organisations": "", "identification_number": "836245221883-72", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Energy, Business and Industry, Research and innovation, External Relations", "head_office_address": "79 rue du Général Metman", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pierre Fruitier", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politiques européennes de voisinage \n- accord d'association UE-Tunisie \n \nPolitique européenne de développement \n- fond européen de développement (PTOM français, Afrique de l'Ouest) \n \nPolitique européenne de culture \n- sous-programme culture, Europe Créative", "level_of_interest": "European, global, national", "organisation_name": "Pierre Fruitier-Roth", "belgium_office_post_code": "2000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pierre Fruitier", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "6.216978", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "(+32)33860330", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "Oude Beurs 60", "persons_accredited_for_access_to_european_parliament_premises": "FRUITIER-ROTH#Pierre", "registration_date": "23/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Metz", "membership": "", "head_office_post_code": "57070", "position": "directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "Réunions d'information à des dirigeants de PMEs organisées avec des Chambres de Commerce et d'industrie. \n \nRéunions en Afrique du Nord et de l'Ouest avec des dirigeants politiques, d'entreprises et de la société civiles afin de les informer et de les sensibiliser aux outils de l'action extérieure européenne \n \nMise en oeuvre de projets financés par le FED et la BEI en Polynésie Française avec le Chambre de Commerce et des Métiers de Polynésie Française (CCISMPF) : modernisation des infrastructure, développement d'un pôle d'accueil pour les PMEs \n \nParticipation fréquente à des symposium organisés par des associations ou des fondations pour sensibiliser sur l'utilisation des fonds et programmes européens dans des projets de développement.", "financial_year_end_date": "01/12/2017", "lat": "49.119595", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Profession Libérale", "procurement": "", "customers": "Chambre de Commerce, d'Industrie, des Services et des Métiers de Polynésie Française (CCISM)# REMTAA Développement (Tunisie)# Groupement d'Intérêts Agricole (GIA) de Djelibet-Rogda (Tunisie)", "belgium_office_post_box": "", "goals__remit": "Services de conseil et d’accompagnement dans la gestion de projets, ainsi que des services de négociations avec des partenaires d’affaires et institutionnels potentiels. Stimuler les synergies et renforcer les positions stratégiques et les atouts économiques des entreprises. \n \nDéfendre les intérêts de nos clients auprès des autorités locales des territoires dans lesquelles des opportunités d’affaires sont présentes. Réaliser toutes les démarches afin d’obtenir les autorisations administratives, les aides financières telles que des subventions ou tout autre programme public de financement (aides européennes - fonds structurels et programmes -, aides octroyées par les collectivités territoriales, …) \n \nJe travaille aussi bien avec des entreprises des secteurs des nouvelles technologies de l’industrie, du génie (mécanique, électrique, civil, …) ou encore des métiers de la création (design, web-graphisme, architecture, productions artistiques, …). \n \nGrâce à un réseau pluridisciplinaire qui travaille au sein d’une structure flexible qui s’adapte à vos besoins, nous développons des partenariats avec des entreprises et organisations spécialisées aussi bien sur le marché français que sur les marchés européen et mondial. \n \nRecherche de nouveaux marchés, nous vous accompagnons et nous vous assurons les meilleures solutions techniques pour vous offrir les meilleurs outils pour vous aider à prendre les bonnes décisions.", "belgium_office_city": "Antwerpen", "head_office_phone": "(+33)640886290"}