{"member_organisations": "http://bpw-europe.org/bpw-countries-overview", "identification_number": "836392015840-91", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Borders and Security", "head_office_address": "Corso Mazzini,171", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Giuseppa Bombaci", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Europewide organisation of the Equal Pay Day (EPD). \nBPW federations and associate clubs of Europe have been running this campaign since 2008 years and will continue to do so in the coming years. \n  \nThe first Equal Pay Day was organised by BPW Germany in 2008. In 30 cities all over Germany, BPW Clubs organised events with panel discussions and stands on the street where they distributed the red bags for the first time. \n \nCountries like Austria, Belgium, France and Switzerland organised their local Equal Pay Day events in 2009. Since 2009 the number of countries that join the initiative has grown extensively and keeps doing so. \n \n** \n \nBPW Europe is represented in the Board of Administration of the European Women's Lobby and participates and supports all of their undertakings. \n \n** \n \nBPW International has consultative status at the Council of Europe. Its 3 permanent representatives participate in the decision making process during the Council's sessions.", "organisation_name": "Business Professional Women Europe (BPW EC aisbl)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/01/2015", "website_address": "http://www.bpw-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Livorno", "membership": "http://www.bpw-europe.org/bpw-representatives-3 \nhttp://www.bpw-international.org/ \nhttp://www.womenlobby.org/", "head_office_post_code": "57126", "goals__remit": "BPW Europe is part of BPW International, which was founded in 1930 in Geneva by Lena Madisen Philips. \nIt has grown to an international network of 30000 members in 100 countries, that distribute themselves in 5 regions: North America, Latin America, Europe, Africa and Asia Pacific. \nEurope is the strongest region with aprox. 18.000 members in nearly 30 countries. \n \nThe main aim of BPW is to develop the professional, leadership and business potential of women at all levels through advocacy, mentoring, networking, skill building and our economic empowerment programs and projects in Europe and around the world. \n \nBPW affiliates contribute to society by enabling women to sustain themselves economically.  \nBPW offers personal development programs for members such as mentoring, leadership training and e-Business training.  \nSince 1996, BPW affiliates worldwide have helped over 45,000 women to become economically empowered. \n \nBPW asks its members to: \n•    take professional responsibility on all levels in the economy, politics and society \n•    think and act locally, nationally and internationally \n•    engage in networking, mentoring and lobbying  \n•    enjoy life-long learning \n•    work with the United Nations and other international organisations \n•    develop multicultural friendships.  \n \nTo reach that goal, BPW projects assist its members to: \n•    enter and re-enter the workforce \n•    start up and advance their business or profession \n•    protect their rights \n•    overcome their limitations \n•    create a nurturing environment in work, education, health for women development \n \nSpecific attitudes include: \n•    say stop to the violence against women, in the family, the workplace, and society in general \n•    eliminate of the wage difference between men and women (EPD) \n•    eliminate of all forms of gender discrimination (WEPs) \n•    protect vulnerable categories of society \n•    respect the law in all its forms \n•    fight against all forms of racial discrimination and xenophobia \n•    fight against the exploitation and sexual violence against children \n•    support young women \n•    protect human rights \n \nIn order to reach its goals, BPW has managed to engage it important collaborations. \nThus it holds consultative status with the United Nations Economic and Social Council (ECOSOC) and participatory status with the Council of Europe. \nBPW is also a founding member of the European Women’s Lobby (EWL) in Brussels.  \n \nFurther partnerships on international level include UN Global Compact, the Global Summit of Women, The International Trade Center, The International Organization of Employers and WeConnect International.", "industry_forums": "", "head_office_phone": "(+39)3388991959", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "18518", "legal_status": "association internationale sans but lucratif (aisbl) de droit belge", "person_in_charge_of_eu_relations": "Amélie Leclercq", "customers": "", "belgium_office_post_box": "", "position": "EWL  -  BPW Representative"}