{"member_organisations": "www.veterinaryireland.ie  \nVeterinary Ireland has six Interest Groups: \n \nFood Animal - Representing those Veterinary Practitioners providing veterinary services to the owners/ keepers of cattle (dairy and Beef), sheep, pigs, aquaculture, and poultry. \n \nVeterinary Ireland Companion Animal Society (VICAS)Representing those Veterinary Practitioners providing veterinary services to the owners/keepers of dogs, cats, and other companion animals. \n \nEquine \nRepresenting those Veterinary Practitioners providing veterinary services to the owners/keepers of equidae. \n \nLocal Authority \nRepresenting those Veterinary Practitioners providing veterinary services on behalf of Irish Local Authorities. \n \nState Sector \nRepresenting those Veterinary Practitioners providing veterinary services on behalf of State Agencies. \n \nEducation, Research & Industry (ERI) \nRepresenting those Veterinary Practitioners providing veterinary services on behalf of Education, Research and Industry organisations.", "identification_number": "836344126190-40", "fields_of_interest": "Agriculture, Trade, Competition, International co-operation and development, Education and training, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety", "head_office_address": "13 The Courtyard Kilcarbery Park Nangor Road", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Finbarr Murphy", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "EU Medicines Legislation  \nAnti-Microbial Resistance  \nMeat Hygiene and Inspection \nVeterinary qualifications and recognition in Member States", "organisation_name": "Veterinary Ireland (VetIre)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/03/2017", "website_address": "http://www.veterinaryireland.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Veterinary Ireland is an active participatory Member of the Federation of Veterinarians of Europe (FVE) and its Sections (UEVP and EVERI) as well as species specific veterinary organisations, FECAVA (Companion Animals) and FEEVA (Equine). \n \nFVE:  \nhttp://www.fve.org/ \n \nUEVP:  \nhttp://www.fve.org/about_fve/sections/UEVP.php \n \nEVERI: \nhttp://www.fve.org/about_fve/sections/EVERI.php \n \nFECAVA:  \nhttp://www.fecava.org/ \n \nFEEVA: \nhttp://www.fve.org/about_fve/organisations.php", "head_office_post_code": "Dublin D22 XH05", "goals__remit": "The role of Veterinary Ireland is to represent veterinary practitioners in Ireland and to facilitate the veterinary profession in its commitment to improving the health and welfare of the animals under its care, to protecting public health and to serving the changing needs of its clients and the community through effective and innovative leadership. \n \nPRINCIPAL OBJECTS  \nThe objects of the Organisation are: \n \nTo secure the organisation of persons engaged or associated with the business, practice, teaching or study of veterinary medicine. \n \nTo promote the science of veterinary medicine and the quality of animal and public health in various ways including the provision of opportunities for the continuing professional development of members. \n \nTo procure and ensure the maintenance of just and reasonable terms of employment, and proper remuneration of its members and generally promote the honour and interest of the veterinary profession. \n \nTo regulate the relations between members and employers, between members and members, and between employers and employees, or to impose restrictive conditions on the conduct of the members and to provide benefits to members.  The term ‘employer’ includes all parties who shall offer to engage, employ or retain by any means whatsoever the professional services of a member of the Organisation in relation to the practice of veterinary medicine or any allied practice or discipline whether same is on their own behalf or as agent(s) or representative(s) for third parties. \n \nTo negotiate and settle all matters pertaining to the practice of veterinary medicine with all parties on behalf of the members and to avail of any lawful means in pursuit of the same. \n \nTo promote or oppose legislation pertaining to the practice of veterinary medicine or related disciplines and to co-operate with other bodies where necessary or expedient to do so and to seek the introduction of legislation to advance the interests of the Organisation as a Union and its members.  \n \nTo maintain and develop its position as the national representative veterinary organisation and, through its Interest Groups, continue to represent the profession at European and international levels. \n \nTo continue to develop coherent policies on veterinary issues and to defend at all times the independence of the members. \n \nTo negotiate with and to become affiliated to or associated with Associations, Corporate Bodies, Societies, Trade Unions or other bodies concerned with matters of interest to the Organisation as a Union and/or its members. \n \nTo do all such other objects permissible to a Trade Union under the Trade Union Acts. \n \nTo comply with all legal requirements under the Trade Union Acts.", "industry_forums": "", "head_office_phone": "(+353)14577976", "level_of_interest": "national", "relevant_communication": "Veterinary Ireland Policy on Anti-Microbial Resistance: \nhttp://www.veterinaryireland.ie/images/Veterinary_Ireland_Policy_on_Anti-Microbial_Resistance_2014.pdf", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Friendly Society (Ireland)", "person_in_charge_of_eu_relations": "Finbarr Murphy", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}