{"member_organisations": "", "identification_number": "837024718932-51", "fields_of_interest": "Culture and media, Competition, Culture, Research and innovation", "head_office_address": "Gruberstraße 74", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Otto Tremetzberger", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Alle Massnahmen, die den Bereich \"Rundfunk\" im engeren und weiteren Sinne betreffen. Insbesondere die Weiterentwicklung der Richtlinien im Zusammenhang mit den Audiovisuellen Mediendiensten.", "organisation_name": "DORF TV GmbH (DORF TV)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/09/2015", "website_address": "http://www.dorftv.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Linz", "membership": "http://cmfe.eu/", "head_office_post_code": "4020", "goals__remit": "Die Gesellschaft DORF TV verfolgt ausschließlich und unmittelbar gemeinnützige Zwecke im Sinne der §§ 34 ff BAO und hat demgemäß ihre tatsächliche Geschäftsführung danach auszurichten. Sie ist, da sie auch keine sonstigen eigenwirtschaftlichen Ziele aufweist, nicht auf Gewinn (Überschuss) gerichtet. \nGesellschaftszweck ist die Förderung und Unterstützung einer offenen und demokratischen Gesellschaftsentwicklung in Österreich bzw. in Europa durch Schaffung eines Beitrages zu gesteigerter medialer Pluralität von Gedanken und Ideen, einem direkten Austausch dieser Meinungen und Ideen gerade im lokalen und regionalen Bereich und nicht zuletzt durch Schaffung eines Sprachrohrs für Personen und Bevölkerungsgruppen, die zu herkömmlichen Medien, insbesondere zu kommerziellen Massenmedien, keinen oder nur einen begrenzten Zugang besitzen.  \n \nDer gesellschaftsvertragliche Zweck wird verwirklicht durch Rundfunk-veranstaltungen der Gesellschaft, insbesondere durch die Veranstaltung von Fernsehen auf drahtlosem terrestrischen Weg sowie in Kabelnetzen und über Satellit nach dem AMD-G in der jeweils geltenden Fassung, durch die Überlassung von Einrichtungen der Gesellschaft und der Leistung logistischer Unterstützung bei der Informationsvermittlung gegenüber der Bevölkerung, beim Meinungs- und Ideenaustausch zwischen relevanten gesellschaftlichen Gruppen und durch die Ingangsetzung und Förderung von Diskussionsprozessen im Medium des Rundfunks, all dies im Sinne des nichtkommerziellen Rundfunks gemäß § 9i Abs 3 KOG.", "industry_forums": "", "head_office_phone": "(+43)6609201325", "level_of_interest": "regional/local", "relevant_communication": "DORF TV ist in das Netzwerk des CMFE - Community Media Forum Europe eingebunden und engagiert sich gemeinsam mit Vertreterinnen des nichtkommerziellen Rundfunks für die Verbesserung der Rahmenbedingungen des nichtkommerziellen Rundfunks - als Dritte Mediensäule neben den kommerziellen und öffentlich-rechtlichen Radio und Fernsehangeboten - für die Verbesserung der gesetzlichen, ökonomischen und regulatorischen Rahmenbedingungen des nichtkommerziellen Rundfunks auf regionaler, nationaler und europäischer Ebene.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Gemeinnützige Gesellschaft mit beschränkter Haftung", "person_in_charge_of_eu_relations": "Otto Tremetzberger", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}