{"member_organisations": "www.ipfa.nl/", "identification_number": "837723326536-86", "fields_of_interest": "Education and training, Single market, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "Plesmanlaan 125 location B102", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Robert Van Tuyle", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "-Revision Blood Directive \n-Plasma \n-Plasma products \n-Paediatric regulation \n-Orphan drug regulation \n-EMA policies 043-070 \n-REACH", "organisation_name": "International Plasma and Fractionation Association (IPFA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/03/2017", "website_address": "http://www.ipfa.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "NL-1066 CX", "goals__remit": "Mission of IPFA \n The Mission of IPFA is to bridge the interests of Donors, Collection Centres, Fractionation Centres and Patients. \n The International Plasma Fractionation Association (IPFA) is the international umbrella association promoting the interests and activities of its member organisations involved in the collection of human blood and plasma primarily from Voluntary Non Remunerated Donors, and on the basis of the not for profit business model for the manufacture and supply of medicines derived from human plasma. \nVoluntary Non Remunerated Blood Donation \n IPFA supports organisations and countries who have made a commitment to create a safe and secure supply of blood and plasma products based on voluntary non-remunerated blood donations and the not-for-profit business model. \nNo financial gains from voluntary non-remunerated blood donations (VNRBD) will flow to external stakeholders. Any financial surplus will be reinvested in the member organisation, in research and facilities in order to improve transfusion medicine practices and for the benefit of the community it serves. \nSustainable, Safe and Secure Plasma \n IPFA brings together organisations working in different regions of the world with differing health care systems. They are united by the common principles of not-for-profit activity and the voluntary non-remunerated donation, in the belief that these principles form the basis for a sustainable, safe and secure supply of blood and plasma derived medicinal products to meet patients' needs in their communities and countries. \nOur main priority is to maximise the availability of plasma recovered from whole blood donations. Donations of plasma obtained via plasmapheresis techniques are an important and additional source of plasma for the manufacture of plasma-derived medicinal products. \nPlasma fractionation and market developments \n IPFA considers patients and the hospitals to be the key stakeholders for the industrial preparation of plasma products from donated plasma. Increasing clinical need will continue to drive the national and global market for plasma products. IPFA monitors such market developments and shares information with its member organisations and stakeholders.", "industry_forums": "IPOPI \nEHC \nEFPIA", "head_office_phone": "(+31)205123561", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association under Dutch law", "person_in_charge_of_eu_relations": "Paul Strengers", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}