{"member_organisations": "", "identification_number": "837927612112-63", "fields_of_interest": "Agriculture, Culture and media, Culture, Education and training, Employment and Social Affairs, Energy, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Via Giuseppe Saragat c/o Casa del Volontariato, snc Località Campo di Pile - 67100 L'Aquila", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Dario Verzulli", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Assistive Technologies in Autism and Intellectual Disability \nThe Assistive Technologies in Autism and Intellectual Disability (ASSISTID) COFUND Training & Mobility Programme will provide the EU with highly skilled professionals in assistive technologies and behavioural sciences applied to autism and intellectual disability. The programme will equip postdoctoral researchers with multidisciplinary skills to enable them assume leadership roles in intellectual disability research and with the Services which provide for the education, social inclusion and employment of people with autism or an intellectual disability. This will ensure societal relevance of research training and mobility, work-practice career development and employability of the Fellows, and the translation of knowledge to improve care for people with autism and intellectual disability. Fellows will be selected on the basis of excellence of their own projects which are coherent with available expertise and the general programme thematic of their chosen host institution. The Fellowship training programmes will include a wide array of disciplines including, but not limited to: Applied Behaviour Analysis and Autism, Augmentative and alternative communication, Assistive technologies and innovative learning, Intellectual disability research Ethics and rehabilitation, Intellectual disability policy and law, Multimedia development, Rehabilitation and counseling in employment for intellectual disability. ASSISTID COFUND will operate from a collaborative, international research institute (DOCTRID) encompassing all 7 of the Irish Universities, the Royal College of Surgeons in Ireland, the Northern Ireland Universities, Michigan State University, University of Massachusetts Medical School, OCAD University Canada, and the Intellectual Disability Services of the Daughters of Charity, and other Services providing care and education to people with autism or intellectual disability as appropriate to the ASSISTID COFUND objectives", "organisation_name": "Autismo Abruzzo Onlus (AA Autismo Abruzzo)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000", "registration_date": "22/10/2013", "website_address": "http://www.autismoabruzzo.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "L'Aquila", "membership": "", "head_office_post_code": "67100", "goals__remit": "Autismo Abruzzo nasce nel 2013 dalla volontà e dall’esigenza, di un gruppo di genitori di bambini e ragazzi autistici o con disturbi di comunicazione, di formare un adeguato strumento conoscitivo, valutativo ed operativo che aiuti ad affrontare e a superare le problematiche relazionali, esistenziali, culturali e sanitarie dell’autismo. E’ rivolta a tutti coloro che vivono l’autismo e che non hanno trovato un Servizio in grado di sostenere la famiglia nell’affrontare le difficoltà di un figlio che necessita Ausili Educativi Riabilitativi e di una presa in carico GLOBALE.", "industry_forums": "", "head_office_phone": "(+39)3476775119", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "13000", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Dario VERZULLI", "customers": "", "belgium_office_post_box": "", "position": "referente"}