{"member_organisations": "", "identification_number": "838322923997-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Customs, Employment and Social Affairs, Energy, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Pribinova 25", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Martina FERANCOVÁ", "industry_forums": "", "grants": "", "country_code": "sk", "inter_groups": "", "eu_initiatives": "Services and activities of EUROTARGET, s.r.o. \n-monitoring of legislative and political environment as well as of the policies and processes to meet the needs of its clients \n-acquisition of relevant information on events within EU and the upcoming changes with a potential impact on the commercial \ninterests of a subject in advance, their analysis, mediation and solution proposal \n-advocacy of their interests on the European niveau and realization of lobbing activities directly within the EU institutions, within the \nrelevant associations and unions by means of the company’s experienced lobbists, who have already been accredited by the European \nParliament for a longer period \n-acquisition of direct information on the opportunities of financial support of the EU programmes and funds, marketing services for \nclients in this area.", "level_of_interest": "European", "organisation_name": "EUROTARGET, s.r.o.", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Martina FERANCOVÁ", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "17.1274359893959", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)24016179", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "NCI Multiburo Squere de Meeus 38/40", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurotarget.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "", "head_office_post_code": "81109", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.1411793", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited liability company", "procurement": "", "customers": "ZSSK", "belgium_office_post_box": "", "goals__remit": "The strategic objectives of EUROTARGET, s.r.o. \n•Be a competent, trustworthy and reliable partner \n•Be the first client´s choice \n•A strong player on the Slovak market in the area of the consulting services and utilization EU funds \n•Be a dynamic, modern and recognized company with the stable market share. \nQuality policy \n•Knowledge – experience – know-how: our activity is based on the quality professional knowledge, skills, experience and active \nbuilding of know-how. Our knowledge, skills and experience are helping us to find the right solution and to implement unique projects \nfor our clients. \n•Persons: in the centre of our company are persons – clients, partners, employees, external assistants and contractors. Our company is \nbuilding long term relationship based on the personal trust, open communication, partnership and transfer of successful project \nsolution. High level knowledge and experience of employee is ensured by trainings and investments into the education. \n•Quality: we consider quality as the success key because the quality brings clients, quality is also ensuring the efficiency, creates the \nspace for the innovations and new products. \n•Sense: we perform activities which has sense and which are useful for our clients and usable in practise. It is the only way to achieve \nsustainable growth of the client and company as well. \n•Flexibility: our company constantly monitors the client´s needs and develop the solutions of his individual needs during the activity. \nEUROTARGET, s.r.o. dispose with the stable team of internal employees and external collaborators which are renowned experts with \nlong-term practical and management experience in research, government and commercial banking activities, strategic management and \nproject management. \nEmployees dispose with long-term practical experiences in project processing which are co-finance from EU funds and other donor \nsources, technical assistance during approved project implementation and also evaluation of the application and non-repayable \nfinancial contribution provision of more operational programme managing authority´s needs. \nInternal team is supplemented by appropriate of external expert capacity, with who has the company long-term practical experience of \nthe cooperation. \nAlso experts from IT and accounting belong to our external collaborators. \nIn the European Parliament (Brussels) has the company available office with the qualified staff for company and client´s needs. \nLanguage skills of the employees are focused primarily on the Slovak language in the combination with the English language resp. \nGerman language.", "belgium_office_city": "Brussels", "head_office_phone": "(+421)255410524"}