{"member_organisations": "ECTN has only institutional members. See: \n www.ectn-assoc.org/zglobal/all_members.htm \n \nECTN also has associates and observers even from countries out of EU", "identification_number": "839118419891-83", "fields_of_interest": "Education and training, Employment and Social Affairs, Environment, Youth, Research and innovation, Trans-European Networks", "head_office_address": "ECTN c/o SEFI 39 rue des Deux Eglises", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Emmanuel Sinagra", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The ECTN has been actively involved in many projects funded by the European Commission under the Erasmus and Leonardo de Vinci programmes. Such projects include the 'Tuning Higher Education in Europe' series of projects, multilateral network projects, and accompanying measures projects. The ECTN has organised meetings to which representatives from the EC and the EACEA have been invited (and attended), and has been a joint organiser of events, with the European Chemistry and Molecular Sciences Association (EuCheMS), to which MEPs and Commission staff have been invited. \nECTN awards quality labels (Eurolabels) for chemical education and maintains certified examination portals (e-ChemTest) in several European languages. \nECTN recently co-organised (Re)searching for Jobs, which took place in Brussels on the 2nd of June 2015 with MEP and EC DG Education and Culture representatives, Workshop on the Employability of Chemists, which took place on the 12th of December 2014 in Brussels with European Commission’s Joint Research Centre and CEFIC representatives i.a.", "level_of_interest": "European", "organisation_name": "European Chemistry Thematic Network (ECTN)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Anthony Smith", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ectn-assoc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Associate member of the European Chemistry and Molecular Sciences Association (EuCheMS) www.euchems.eu \nAssociated Organisation of the International Union of Pure and Applied Chemistry (IUPAC) www.iupac.org \nMember of the European Alliance of Subject Specific and Professional Accreditation (EASPA) http://www.easpa.eu/", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ECTN was many times principal partner of Leonardo and other EU projects in the Erasmus action of the Lifelong Learning programme. \nECTN, sometimes with partners, organize seminars, PR meetins and other events to cover its current positions or present new results or actions, e.g. in the European Parliament.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "78000", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Chemistry Thematic Network Association, is a non-profit making association registered in Belgium and is an outcome of six years of network activity (1996-2002). The Association was created to provide a sustainable future for the European Chemistry Thematic Network. \nHigher education institutions, national chemical societies and chemical and software companies comprise our members. There are currently over 120 members of the network coming from 30 different European countries and with associate members world-wide. \n \nExpert European groups work on a range of topics and produce reports with a real European dimension. These reports and recommendations are available on our website. \nThe ECTN is responsible for European quality labels for chemistry programmes at the bachelor, master and doctorate level, the chemistry Eurobachelor, Euromaster, and the Chemistry Doctorate Eurolabel. \nA multi-lingual series of tests, that can be used for certification / validation of competence in chemistry at various levels is now available on Internet. Associated E-learning facilities have been produced. The purpose of the tests is to validate the competence of all citizens, irrespective of their learning path.", "belgium_office_city": "", "head_office_phone": "(+32)2 5023609"}