{"member_organisations": "", "identification_number": "839229731211-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue De Ramskapelle 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Erik Zolcer", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "While 'Od Tatier k Schumanu' organises events and discussions on a a wide variety of topics, the project does not follow any specific legislative file or EU policy. Events are planned around topical issues and based on the availability of Slovak or Czech speakers in Brussels.", "level_of_interest": "European, national, regional/local", "organisation_name": "Od Tatier k Schumanu (From Tatra to Schuman)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Erik Zolcer", "section": "III - Non-governmental organisations", "lon": "4.40150184404806", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://odtatierkschumanu.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Founder", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "'Od Tatier k Schumanu' organises evening panel discussions which often feature Slovak/Czech speakers from the EU institutions. The debates are conducted in the Slovak or Czech language. Each event attracts between 50 and 100 participants. Participants are Slovaks and Czechs from the EU institutions, international organisations, diplomats, business people, lawyers, journalists.", "financial_year_end_date": "01/12/2017", "lat": "50.82997065", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "440", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Od Tatier k Schumanu – \"From the Tatra to Schuman\"; from Slovakia (and the Czech Republic) to Brussels - aims to unite all who made that journey and decided to pursue a career in EU affairs. The project is the brainchild of young Slovak and Czech professionals in Brussels who wanted to create an inclusive place for debate, networking and sharing experiences. Od Tatier k Schumanu strengthens relations within the Slovak-Czech professional community through networking events offering accessible and quality discussions with inspirational personalities.", "belgium_office_city": "", "head_office_phone": "(+32)486288771"}