{"member_organisations": "Albania: Human Rights in Democracy Centre \nAustria: Weisser Ring(1), \nBelgium: Steunpunt Algemeen Welzijnswerk(1), V-Europe \nBulgaria: SVCCC Foundation(1), \nCroatia: White Circle Croatia (1) Victim and Witness Support Service (1), Zenska Soba (1) \nCzech Republic: Bily kruh bezpeci(1), \nDenmark: Offerrådgivningen i Danmark(1), Hjælp Voldsofre(1), \nEstonia: Ohvriabi (1), \nFinland: Rikosuhripaivystys Suomessa(1), \nFrance: INAVEM(1), \nGermany: Weisser Ring(1), \nGermany: ADO(1), \nHungary: Fehér Gyűrű Közhasznú Egyesület(1), Office of Justice, VS Unit(1), \nItaly: rete Dafne Onlus (1), Libra Onlus (1), Aleteia (1) \nMalta: Victim Support Malta(1), \nThe Netherlands: Slachtofferhulp Nederland(1), \nPortugal: APAV(1), \nRomania: ACTEDO (1), \nRussia: Victim Support Foundation (1), \nSerbia: Victimology Society of Serbia(1), \nSlovakia: Pomoc Obetiam Násilia(1), \nSweden: Brottsofferjourernas Riksförbund(1), \nSwitzerland: Weisser Ring(1), Swiss Liaison Centre Committee for the Victims of Crime Act(1) \nUK: Victim Support England and Wales(1), Victim Support Northern Ireland(1), Victim Support Scotland(1), Supporting Justice (1) MAyor of London(1) Commission for Victims and Survivors(1) \nCroatia: Croatian Victim and Witness Support Service(1), \nBijeli krug Hrvatske(1), Independent Sector for Victim and Witness Support (Ministry)(1), \nItaly: I-CARE(1), LIBRA Onlus(1) Rete Dafne Onlus(1) \nPoland: Subvenia Victima(1), \nIreland: Crime Victims Helpline(1), Irish Tourist Assistance Service(1), Victims of Crime Office (1), AdVIC (1), Road Trafic Victims Association (VRA) (1) \nSpain: Favide(1), Asociación Nacional de Víctimas de Delitos Violentos(1), \nUS: International Cruise Victims Association(1),", "identification_number": "83945428894-94", "fields_of_interest": "Justice and Fundamental Rights, Borders and Security", "head_office_address": "rue de la Loi, 235", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Joao Lazaro", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "323293", "head_office_country": "Belgium", "eu_initiatives": "DIRECTIVE 2012/29/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 25 October 2012 \nestablishing minimum standards on the rights, support and protection of victims of crime, and replacing Council Framework Decision 2001/220/JHA", "organisation_name": "Victim Support Europe (VSE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/06/2012", "website_address": "http://victimsupport.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "27", "head_office_city": "Brussels", "membership": "Member of the World Society of Victimology \nMember of the European Society of Victimology \nECOSOC UN consultative status", "head_office_post_code": "1040", "goals__remit": "Vision: The Voice of Victims in Europe \n \nMission: Strengthening the rights and services for all victims of crime in Europe \n \nVictim Support Europe promotes the establishment and development of victim rights and services throughout Europe. The organisation aims to ensure that every victim in Europe is able to access information and support services in the aftermath of crime, regardless of where the victim lives or where the crime took place. Victim Support Europe also works to ensure that victims are respected, have access to strong rights and are able to make their voice heard throughout the criminal justice process.", "industry_forums": "", "head_office_phone": "(+32)22310112", "level_of_interest": "European, global", "relevant_communication": "Victims of crime in the EU have seen their rights substantially improved in recent years. Victim Support Europe actively took part in the process that led to the adoption of Directive 2012/29/EU. On 16 November 2015, laws, regulations and administrative processes necessary to comply with this directive have to be into force in the Member States. Victim Support Europe is keen to continue its contribution and aims at improving the support to victims of crime in the EU Member States to the standards required by the Directive. This means that for the period 2015-2017 Victim Support Europe will focus its activities on Member States and victim support organisations. In addition to this, Victim Support Europe and its members will start developing activities for government organisations that have direct contact with victims, like the police, public prosecution and courts. \n \n1) Key objectives  \n \n1.    Support the development of victim support in EU Member States. \n2.    Support the development of existing victim support organisations in EU Member States. \n3.    Support the implementation of the EU Directive in relation to cross-border victimisation. \n4.    Develop a system of accreditation of victim support service providers. \n5.    Develop state-of-the-art training tools for victim support. \n6.    Improve operational capacity of Victim Support Europe. \n7.    Represent wider victim interest and stakeholders. \n \n2) Main activities \n \n1.    Under objective 1, the activities will focus on the Member States where generic victim support services are not yet delivered nationwide. In agreement with the national government, stakeholders in these Member States will be identified and expertise shared with government and stakeholders. \n2.    Under objective 2, the activities will focus on starting, small scale generic victim support organisations, helping them to develop towards organisations that can deliver the services required by the EU Directive nationwide. \n3.    Under objective 3, the activities will aim at identifying practical and organisational challenges in relation to the support of cross-border victims and advising on solutions to overcome them. \n4.    Under objective 4, the activities should lead to an accreditation system that can be used both as a tool to check the quality of the services delivered by victim support organisations and as a tool to improve the quality of these services. Such a system does not exist at present. \n5.    Under objective 5, the activities should lead to a number of training tools which can be used by organisations which come into direct contact with victims. \n6.    Under objective 6, Victim Support Europe wants to further develop its office in Brussels and Centres of Expertise (in areas such as financial management, policy & strategy, training and quality improvement) across Europe \n7.    Under objective 7, Victim Support Europe wants to develop its relations with the EC, EP and Council of the EU to actively promote victim policy. Victim Support Europe, primarily aimed at the support of victims of crime in general, wants to further develop its cooperation with organisations active in the support of victims of specific forms of victimisation, e.g. racism, violence against children and women, discrimination.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "426826", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Joao Lazaro", "customers": "", "belgium_office_post_box": "", "position": "President of Victim Support Europe"}