{"member_organisations": "Genomic Medicine Alliance (www.genomicmedicinealliance.org)", "identification_number": "839444925443-25", "fields_of_interest": "Economy, finance and the euro, Education and training, Research and innovation, Public Health, Digital economy and society", "head_office_address": "16, Northumberland avenue Craven House", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Christina Mitropoulou", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Organization of the Golden Helix Conferences, focusing on human genomics and personalized medicine. The topic of these conferences revolves around the fields of genomics and personalized medicine.  \nThere are three types of the Golden helix Conferences: \n- The Golden Helix Symposia, which are 2 to 4-day long high profile scientific meetings, attracting on average 450 participants  \n- The Golden Helix Pharmacogenomics Days, which as single day educational events on Pharmacogenomics and Genomic Medicine, aimed for healthcare professionals and biomedical students, and \n- The Golden Helix Summer Schools, which are 5-day long international educational activities in the field of Precision Medicine and Biomedical informatics, organized under the umbrella of the Golden Helix Foundation and the Genomic Medicine Alliance in Greek islands. \n \nAll these Conferences are particularly aimed for participants from developing countries and low-resource environments.", "level_of_interest": "global", "organisation_name": "The Golden Helix Foundation (GHXF)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Christina Mitropoulou", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.goldenhelix.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "", "position": "Managing Director", "financial_year_start_date": "01/01/2015", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Golden Helix Foundation is an international research organization (registered London-based UK charity) aiming to advance education in the area of genome and personalized medicine by promoting the development of research and the transfer and communication of knowledge from researchers and scientists in the wider scientific community through collaborative projects and conferences in the field of pharmacogenomics and personalized medicine. \n \nIn particular, the aims of the Golden Helix Foundation are to:  \n(a) Provide grants to individual researchers and research groups,  \n(b) Partner and provide grants and services to international organizations in the field of personalized medicine,  \n(c) Provide advocacy, advice and information on pharmacogenomics research,  \n(d) Sponsor or undertake research, and  \n(e) Act as an umbrella organization and/or resource body of multinational collaborative efforts in the area of pharmacogenomics and personalized medicine, such as the Genomic Medicine Alliance. \n \nCurrently, the Golden Helix Foundation is engaged, as  lead partner for Health Technology Assessment, into a big H2020 project on preemptive pharmacogenomics (Ubiquitous Pharmacogenomics; UPGx: www.upgx.eu), responsible for: \n(a) performing economic evaluation of genome-guided treatment in all 7 implementation sites of the project, and \n(b) Dissemination and outreaching activities aiming both to increasing general public's genomic awareness and increasing healthcare professionals' genomics education.", "belgium_office_city": "", "head_office_phone": "(+44)2073069100"}