{"member_organisations": "www.europeanspas.eu/members", "identification_number": "8396633235-24", "fields_of_interest": "Economy, finance and the euro, Agriculture, Competition, Consumers, Culture, Education and training, Energy, Environment, Single market, Regional Policy, Research and innovation, Public Health, Transport", "head_office_address": "Rue de Treves 45 5. floor", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Csilla Mezösi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- EU Platform on Diet, Physical Activity and Health \n- Implementation of the cross-border healthcare directive \n- Health Program, Prevention, Rehabilitation \n- Horizon 2020 \n- EU Senior Tourism Initiative Board (EUSTIB) \n- European Parliament Intergroup on European Tourism Development \n- COSME Programme \n- Member of Tourism Manifesto group", "level_of_interest": "European", "organisation_name": "European Spas Association (ESPA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Csilla Mezösi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanspas.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Founded in 1998, the \"Royal Spas of Europe\". Members are traditional spas which have a rich history and tradition of royal patronage - counting kings, queens and emperors, dukes and all branches of the aristocracy among their guests and offering an infrastructure with an exceptional quality of expertise and excellence. \n \nThe ESPA was coordinator of an EU funded project \"RomanSpas of Europe\" which has brought European thermal spas and health resorts which are from Roman origin. \n \nESPA supports the Tourism for Growth and Jobs Manifesto initiative of the European tourism stakeholders. \n \nThe ESPA is in close cooperation with the International Society of Medical Hydrology and Climatology (ISMH). \n \nThe ESPA is official member of the CALPYSO action group of the tourism unit of the EU. As well as member of their senior expert group. \n \nThe two certificates EUROPESPA med and EUROPESPA wellness signify international standards of quality as defined by ESPA. \n \nMembers benefits:  \n \n■Commercial success thanks to high levels of quality certified by a well known association.  \n \n■PR and communication via the international web portal: www.europespa.eu .  \n \n■Outstanding reputation in their own sector and among their main clients.    \n \n■Continuous improvement to international top quality within just a few years.  \n \n■Anonymous quality checks to keep them aware of their own position against international competition.  \n \nCriteria and auditing \nThe some 400 audit questions for EUROPESPA med are based on 4 main sets of national and international rules on safety, hygiene and therapy infrastructure. \nFor EUROPESPA wellness (safety, hygiene, wellness infrastructure and service quality), about 350 questions are examined on your premises while another 600 items regarding service quality are tested anonymously. \nAt least 80% of all the criteria as well as certain basic requirements have to be met. These results are then compared to subsequent audits to ensure that continuous mprovement takes place.", "head_office_post_code": "1040", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "- Roman Thermal Spas of Europe - EU co-funded Project \n- Digital brochure for cross-border healthcare interested patients focusing on the spa offer \n- Member EU Senior Tourism Initiative Board (EUSTIB) \n- Annual congress \n- Tourism for Growth and Jobs Manifesto initiative \n- Quality in Health Prevention foundation \n- ESPA e-library initiative \n- ESPA Innovation Awards", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "160000", "legal_status": "A.I.S.B.L.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ESPA was founded in 1995 in Brussels as an umbrella association for national spa associations in Europe.  \n \nIt is a non-profit and non-governmental association based on Belgian law (A.I.S.B.L.)  \nIt has represented the interests of European spas and health resorts in Brussels. \n \n \nOur mission: \n \n■Align health resorts within the European healthcare market \n \n■More fairness in competition by quality \n \n■Promote a clear distinction between health resort therapy and recreational services (wellness) \n \n \nSince the beginning, ESPA has built up a close network of contacts with policymakers as well as leading representatives of science and business. \nThis goes to benefit above all our members – for only with a strong association the opportunities offered by Europe can be used to the full.  \n \nServices benefiting ESPA members  \n \n■Network of and for health resort and spa experts \n \n■Certification of health resorts and spa facilities (EUROPESPA) \n \n■Consultation on legislation and regulation in the member states \n \n■Contacts by communication and collaboration with members and operators in Europe and worldwide \n \n■Support for research and the provision of information \n \n■Development of health resorts and spas together with experts", "belgium_office_city": "", "head_office_phone": "(+32)24862502"}