{"member_organisations": "Allgemeine Ortskrankenkassen(26.293.93), \nBetriebskrankenkassen(10.871.06), \nInnungskrankenkassen(5.250.96), \nSozialversicherung für Landwirtschaft, Forsten und Gartenbau(639.398), \nKnappschaft(1.619.842), \nErsatzkassen(28.015.849)", "identification_number": "839750612639-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Borders and Security, Banking and financial services", "head_office_address": "Reinhardtstraße 28", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Dr. Doris Pfeiffer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Gesundheits- und Sozialpolitik  \nMedizinprodukte-Verordnung \nDatenschutz-Grundverordnung \nKoordinierung der Sozialversicherungssysteme  \nFreihandelsabkommen \nMehrwertsteuerpolitik \nArzneimittelpolitik \nBewertung von Gesundheitstechnologie (HTA) \nNormung \nu. a.", "organisation_name": "GKV-Spitzenverband", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2014", "website_address": "http://www.gkv-spitzenverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Deutsche Sozialversicherung Arbeitsgemeinschaft Europa (DSV), http://dsv-europa.de/ \n \nEuropean Social Insurance Platform (ESIP), http://esip.eu/ \n \nMedicines Evaluation Committee (MEDEV), http://medev-com.eu/ \n \nInternationale Vereinigung für Soziale Sicherheit (IVSS), https://www.issa.int", "head_office_post_code": "10117", "goals__remit": "Der GKV-Spitzenverband ist die zentrale Interessenvertretung der gesetzlichen Kranken- und Pflegekassen in Deutschland. Er gestaltet die Rahmenbedingungen für einen intensiven Wettbewerb um Qualität und Wirtschaftlichkeit in der gesundheitlichen und pflegerischen Versorgung. Außerdem nimmt er die Interessen der Krankenkassen bei über- und zwischenstaatlichen Organisationen und Einrichtungen wahr (nach §217 f Abs. 2 SGB V). Die Gesundheit der über 70 Millionen Versicherten steht dabei im Mittelpunkt seines Handelns. \n \nDie vom GKV-Spitzenverband abgeschlossenen Verträge und seine sonstigen Entscheidungen gelten für alle Krankenkassen, deren Landesverbände und damit praktisch für alle gesetzlich Versicherten. Der GKV-Spitzenverband unterstützt die Krankenkassen und ihre Landesverbände bei der Erfüllung ihrer Aufgaben und bei der Wahrnehmung ihrer Interessen. So hilft er etwa bei der Entwicklung und Standardisierung des elektronischen Datenaustauschs innerhalb der GKV. \n \nSeine Wirkungsmöglichkeiten sind vielfältig. Er berät die Parlamente und Ministerien im Rahmen aktueller Gesetzgebungsverfahren und ist stimmberechtigtes Mitglied im Gemeinsamen Bundesausschuss. Mit den Vertragspartnern auf Bundesebene schließt er Verträge und Vereinbarungen sowie verhandelt Richtlinien für die gesundheitliche und pflegerische Versorgung. \n \nDie Aufgaben des GKV-Spitzenverbandes sind im fünften Sozialgesetzbuch durch den deutschen Gesetzgeber definiert. Dazu gehören: \n• Rahmenverträge und Vergütungsvereinbarungen für die stationäre, ambulante und zahnärztliche Versorgung  \n• Unterstützung der Krankenkassen und ihrer Landesverbände bei der Erfüllung ihrer Aufgaben  \n• Vertretung der GKV-Interessen in der gemeinsamen Selbstverwaltung mit den Leistungserbringern auf Bundesebene (z.B. Gemeinsamer Bundesausschuss) und gegenüber dem Bundesgesundheitsministerium  \n• Entscheidung über grundsätzliche Fach- und Rechtsfragen zum Beitrags- und Meldeverfahren in der Sozialversicherung  \n• Festsetzung von Festbeträgen für Arznei- und Hilfsmittel sowie der Höchstbeträge für Arzneimittel  \n• Vorgaben für Vergütungsverhandlungen und Arzneimittelvereinbarungen auf Landesebene  \n• Ausgestaltung der Telematik im Gesundheitswesen  \n• Definition von Grundsätzen zur Prävention, Selbsthilfe und Rehabilitation. \n  \nTeil des GKV-Spitzenverbandes ist auch die Deutsche Verbindungsstelle Krankenversicherung - Ausland (DVKA). Darüber hinaus ist der GKV-Spitzenverband Träger des Medizinischen Dienstes des Spitzenverbandes Bund der Krankenkassen (MDS).  \n \nDer GKV-Spitzenverband ist der Spitzenverband Bund der Krankenkassen gemäß § 217a SGB V. Seine Gründung geht zurück auf die Gesundheitsreform 2007 und eine Entscheidung des Deutschen Bundestages.", "industry_forums": "", "head_office_phone": "(+4930)2062880", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "194924000", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Johannes Eisenbarth", "customers": "", "belgium_office_post_box": "", "position": "Referent Europa und Internationales"}