{"member_organisations": "", "identification_number": "839855419588-94", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "40 Fulton Street, 20th Floor", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Santa Falasca", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "EU external policies in the field of Human Rights, conflict prevention and peace building; EU and MS policies on transitional justice, human rights, peace building and development; implementation of EU external aid programs, multi annual strategies and annual action plans related to following fields: human rights, peace building and conflict prevention, support to CSO, development;  policy initiatives in the field of development, rule of law, governance .", "organisation_name": "International Center for Transitional Justice Brussels (ICTJ Brussels)", "belgium_office_post_code": "1070", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Square de l'Aviation 7 A", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)475220069", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "134770", "registration_date": "18/11/2015", "website_address": "https://www.ictj.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York, NY 10038", "membership": "Members of the Brussels based networks EPLO (Peace Building Liaison office) and HRDN (Human Rights Democracy Network)", "head_office_post_code": "", "goals__remit": "The International Center for Transitional Justice works for justice in countries that have endured massive human rights abuses under repression and in conflict. We work with victims, civil society groups, national and international organizations to ensure redress for victims and to help prevent atrocities from happening again.  \n \nICTJ brings more than 15 years of experience in over 40 countries to try to answer the difficult questions about what can be done in these terrible circumstances to ensure the dignity of victims is recognized and respected, and measures are taken to prevent the recurrence of violations. \n \nWhile many groups working on human rights focus on exposing and denouncing violations and atrocities, our focus is on what often proves even more challenging - trying to put the pieces of a broken society back together again on foundations of justice and the rule of law. This requires staying in the struggle for the long haul and being an active part of the solution.  \n \nOur goals are concrete and tangible: \n \nFighting impunity and seeking accountability for serious violations of human rights \nEstablishing accountable institutions and restoring confidence in them \nIncreasing access to justice for the most vulnerable in society in the aftermath of violations \nEnsuring that women play an effective role in the pursuit of a just society \nRestoring respect for the rule of law \nFacilitating peace processes and fostering durable resolutions of conflicts \nEstablishing a basis to address the underlying causes of conflict and marginalization \nMaking sure the voices of young people are heard on issues that directly affect them \nAdvancing the cause of reconciliation \n \nWe work in countries around the world, with offices in New York City, Brussels and The Hague . We have local teams working with partners in Colombia, Côte d’Ivoire, the Democratic Republic of the Congo, Kenya, Lebanon, Nepal, Tunisia, and Uganda, and maintain offices in The Hague and Brussels. Our experts also assist transitional justice efforts in many other countries where we don’t have offices, including Syria, Bosnia and Herzegovina, El Salvador, Guatemala, Libya, Mali, Myanmar, Philippines, Sri Lanka, South Africa, South Sudan, Turkey, and Ukraine. \n \nICTJ has been called on to help in some of the most challenging contexts: \n \nIn Colombia, our advice was at the heart of the peace negotiations, helping shape critical aspects of the agreement that has brought an end to the longest running conflict in the Western Hemisphere. \nIn northern Uganda, ICTJ’s work on reparations gives hope for a life of dignity to children born of conflict-related sexual violence which were employed as instruments of terror during the war between the government and LRA. \n \nIn Tunisia, our experts are advising those involved in the transitional justice process, offering a way to address the legacy of decades dictatorship and of systemic corruption which robbed the country and its citizens of economic and political opportunities. ICTJ’s work is ensuring the participation of women in the transitional justice processes, from sharing their experiences as victims to holding decision-making positions. \n \nIn Syria we are emphasizing the need to focus on the enormous numbers of displaced people as the first step to developing a coherent transitional justice approach. Without dignified return and meaningful restitution the all for justice will ring hollow for more than half of the population. We are also working with Syrian civil society leaders to effectively use documentation of human rights violations to reduce impunity.", "industry_forums": "", "head_office_phone": "(+1)917 637 3800", "level_of_interest": "European, global, national", "relevant_communication": "ICTJ’s profile as a leading international organization in the field of transitional justice has allowed us to convene groundbreaking discussions on accountability and reform in national, regional, and international contexts. In our early years we convened leaders of relevant U.N. departments and agencies to debate the implications of the rapidly growing demands for transitional justice. \n \nMore recently, ICTJ helped convene an unprecedented meeting of relevant national authorities and specialized prosecutors from the Democratic Republic of the Congo, Rwanda, Tanzania, and Uganda, to discuss regional cooperation on the investigation and prosecution of serious international crimes. With the African Union and the Kofi Annan Foundation we organized a forum in Addis Ababa on the role of truth commissions in peace negotiations, and a conference in Bogotá opened by President Manuel Santos that examined the challenges and opportunities for the pursuit of truth in Colombia. \n \nICTJ has also contributed to the public understanding of the concept of “complementarity,” one of the fundamental principle of Rome Statute, with resources like the Handbook on Complementarity: An Introduction to the Role of National Courts and the ICC in Prosecuting International Crimes. The handbook, intended for non-specialists, journalists, and activists, walks readers through the intricacies of “complementarity.” \n \nOur research aims to bolster global knowledge of the successes and failures in the field, promote innovation, and inform best practice. We share this knowledge locally, regionally, and internationally, through publications, policy recommendations, workshops, and international meetings. \n \nRecently, ICTJ published a multiyear research project, Justice Mosaics How Context Shapes Transitional Justice in Fractured Societies, examining and emphasizing the challenges and opportunities of pursuing transitional justice in different—and difficult—contexts, and the importance of understanding the context in which any efforts can take place—which means proper analysis and assessments being conducted to determine appropriate responses. \n \nTo gain a stronger understanding of how education can help countries dealing with legacies of conflict and mass atrocities, ICTJ partnered with UNICEF on an ambitious research project examining the connections between education and transitional justice in peacebuilding contexts like Bosnia and Herzegovina, Lebanon, Peru, and South Africa. \n \nIn a first systematic research project of its kind, ICTJ and the Brookings-LSE Project on Internal Displacement looked into how transitional justice measures could address injustices suffered by displaced persons. The multi-year study examined the capacity of transitional justice measures to address abuses related to displacement, engage the justice claims of refugees and the internally displaced, and contribute to durable solutions.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "134770", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Santa Falasca", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}