{"member_organisations": "", "identification_number": "839856621479-90", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Business and Industry, Environment, Youth, Regional Policy, External Relations, Public Health, Sport, Climate Action, Communication", "head_office_address": "2 Quality Street", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jonathan Smith", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Business@Biodiversity \nCircular Economy \nBirds Directive \nHabitats Directive \nEMAS \nSME Funding \nGroundwater Directive \nSDGs", "organisation_name": "Golf Environment Organization (GEO)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/04/2016", "website_address": "http://www.golfenvironment.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "North Berwick", "membership": "ISEAL Alliance \nSocial Enterprise Network", "head_office_post_code": "EH39 4HW", "goals__remit": "Who is the Golf Environment Organization (GEO)? \nGEO is a stakeholder funded not-for-profit organization dedicated to supporting golf to drive sustainable development for the long-term success and viability of the game. Founded in 2006, GEO is based in North Berwick, Scotland and works across the global golf industry. We are 100% funded by the golf industry. \n \nInside Golf \nWorking with governing bodies, national federations and industry associations our supporting role is aimed at promoting leadership and partnership helping to ensure the benefits of sustainable golf are felt throughout the industry.  \n \nOutside Golf \nWe also collaborate with a growing number of NGO’s and leading international organisations including WWF, European Commission, The Gold Standard, UNEP, to help ensure golf’s sustainability efforts are relevant and widely recognised. We are a qualified member of the ISEAL Alliance; the global membership body for credible sustainability standards \n \nGovernance and Staff \nWe have a Board of Directors made up of 5 no. of people and an Advisory Council made up of 10 no. of people from the golf and sustainability industries.  GEO employs 7 full time staff and 3 part time staff and has a network of 75 independent verifiers worldwide. \n \nWhat do GEO do? \nWe provide non-commercial golf specific support, advice, practical guidance and tools that are developed in collaboration with the golf industry and wider stakeholders.  \n \nSolutions \n•    A platform and tool – OnCourse® \no    Provides support through guidance, recording, reporting and knowledge sharing. \n•    A voluntary standard, assurance and certification system – GEO Certified® \no    Sets clear expectations and credible means to promote achievements \nServices \n•    For golf groups, we work to identify common goals and build upon their existing relationships. \n•    For developments, existing facilities and tournaments we provide direct customer support, on the ground solutions and strategic advice. \n•    For national groups or governments, we provide an industry database of sustainability metrics to inform and contextualize stories and reporting. \nCommunications of this work is vital for success. We have in-house knowledge in external relations to position projects and provide content relating to golf’s social and environmental issues, challenges and value back up with verified data. \n \nGEO’s Sustainability Certification System  \nThe optional sustainability certification system administered by a wholly autonomous subsidiary body called GEO Certification Ltd.. The certification system has a number of attributes that make it unique in sport: \n \n•    Qualified membership of the ISEAL Alliance (see notes below for details) \n•    Network of 75 independent verifiers \n•    Covers whole spectrum of sustainability issues (Environment, Society, Economy) \n•    Published and publicly available free online data \no    All voluntary standards (management, development, tournament) \no    All procedural documents  \no    All certified reports \no    All verifiers C.V.s \no    All stakeholders and working group members \n \nGEO Certified® facilities have been assessed on-site by independent verifiers. The GEO Certified® mark has been developed specifically for golf to provide recognition, help manage risks and build reputation. \n \nGEO Certification Ltd. (GEO Cert.) \nThe role of GEO Cert. is to administer the verification process, manage and coordinate the independent network of verifiers and carry out the continual monitoring and reporting of GEO’s work to ISEAL Alliance. GEO Cert. has been established in line with ISEAL Alliance Codes of Practice. It has its own Board of Directors with separate terms of reference. A proportion of GEO’s annual budget is allocated to cover the running costs of GEO Cert. All transactions and communications between GEO and GEO Cert. is documented and reported for compliance with the ISEAL Alliance Codes of Practice.", "industry_forums": "", "head_office_phone": "(+44)1620895100", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "117225", "legal_status": "Social Enterprise", "person_in_charge_of_eu_relations": "Sam Thomas", "customers": "", "belgium_office_post_box": "", "position": "Manager - Golf Development"}