{"member_organisations": "", "identification_number": "840058823715-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Problemveien 5-7", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gunn-Elin Bjørneboe", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "19200000", "head_office_country": "Norway", "eu_initiatives": "Horizon 2020 \nEuropean Innovation Council \nOpen Science \nOpen Innovation \nFramework programme 9", "organisation_name": "Universitetet i Oslo (UiO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/10/2016", "website_address": "http://www.uio.no", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C#Multi-stakeholder Group on Environmental Claims#E03327#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3327#Member#C", "head_office_post_box": "1072 Blindern", "head_office_city": "Oslo", "membership": "", "head_office_post_code": "N-0317", "goals__remit": "The University of Oslo was founded in 1811 as the first in Norway. \n \nLocated mainly on Blindern Campus in the northern part of Oslo, UiO has eight faculties: \n \n    Faculty of Medicine \n    Faculty of Dentistry \n    Faculty of Law \n    Faculty of Theology \n    Faculty of Humanities \n    Faculty of Mathematics and Natural Sciences \n    Faculty of Social Sciences \n    Faculty of Education Sciences \n \nThe capital university is also home to the Viking Ship Museum, the Historical Museum and the Natural History Museum, a Main Library with 3.6 million holdings and a wide range of associated units and centres. \n \nThe University of Oslo has an operating annual budget of NOK 6.6 billion, and most of its funding comes from the Norwegian Government. \nRanking \n \nUiO is the highest ranked institution of education and research in Norway - and one of the World's Top 100 universities, according to the Shanghai World Ranking. With five Nobel Prize winners, UiO has a strong track record of pioneering research and scientific discovery. \nResearch \n \nAs a classical university with a broad range of academic disciplines, UiO has top research communities in most areas. Moreover, UiO currently has 8 National Centres of Excellence and a strategic focus on interdisciplinary research in the field of energy and life sciences in particular. As a broadly based, non-profit research university, UiO has access to good public funding schemes. Lab and office facilities, libraries and technical support are at the high end. \nEducation \n \nUiO offers more than 800 courses in English at all levels, around 40 Master’s degree programmes taught entirely in English and several PhD programmes. UiO focuses on research-based education and attracts highly qualified students from all over the country. \nInternationalization \n \nUiO attracts students and researchers from all over the world. As of 2015, 15 percent of the student population is from foreign countries. 22 percent of the academic staff and 31 percent of the PhD candidates are from abroad.", "industry_forums": "", "head_office_phone": "(+47)22855050", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "782533333", "legal_status": "Public body", "person_in_charge_of_eu_relations": "Kristine Naterstad", "customers": "", "belgium_office_post_box": "", "position": "Section manager"}