{"member_organisations": "", "identification_number": "84050217165-45", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Thurgauerstrasse, 130 Glattpark", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Pierre Destexhe", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "EU initiatives, policies and legislative files related to the field of healthcare policy and patient access", "organisation_name": "Baxter Healthcare SA (Baxter)", "belgium_office_post_code": "1420", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "boulevard d'Angleterre 2-4", "subsection": "Companies & groups", "belgium_office_phone": "(+32)32 2 3868000", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Braine l'Alleud", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/11/2011", "website_address": "http://www.baxter.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zurich", "membership": "MedTech Europe, Amcham EU, MNI (Medical Nutrition Industry), Friends of Europe", "head_office_post_code": "8152", "goals__remit": "Description: \nBaxter’s mission to save and sustain lives inspires our work and our commitment to deliver products and services that are essential building blocks of healthcare.  \nBaxter touches millions of lives every day. Our products and services are essential building blocks of healthcare.    \nBaxter’s products and therapies can be found on nearly every floor, in every department, in almost every hospital worldwide, in clinics and in the home.  Patients and providers rely on Baxter for lifesaving renal and medical products, including intravenous (IV) solutions, systems and administrative sets, IV infusion parenteral nutrition, perioperative care, pharmacy devices and software, acute renal care, and home and in-center dialysis.  \nOur mission to save and sustain lives inspires our work and our commitment to expanding access to care, providing cost-effective healthcare solutions, delivering quality products and advancing innovations for the world. \ndevices and pharmaceuticals to create products that advance patient care worldwide. \n \nGoals: \n•    Baxter interacts with the EU Institutions on the legislation which has an impact on the healthcare industry through its  participation in debates and public consultations \n•    Ensure equal access to treatment  and technologies to patients \n•    Apply innovative science to develop specialty therapeutics and medical products that save and sustain patients’ lives \n•    Improve conditions for prevention, treatment and care to address unmet needs \n•    Raise awareness and support the voice of patients suffering from chronic and life threatening diseases  \n•    Support policy development aiming at improving regulatory processes for the healthcare sector and the competitiveness of research and industry", "industry_forums": "", "head_office_phone": "(+41)448786000", "level_of_interest": "global", "relevant_communication": "Legislative initiatives and policy issues in the field of healthcare policy and patient access", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Sandra Gaisch-Hiller", "customers": "", "belgium_office_post_box": "1420", "position": "Sr Director Government Policy, Advocacy & Reimbursement"}