{"member_organisations": "", "identification_number": "840952226508-06", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Unter den Linden 6", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Sabine Prof. Dr.-Ing. Dr. Kunst", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "8092000", "head_office_country": "Germany", "eu_initiatives": "Horizon2020 \n    2016/0278/COD \nVorschlag für eine RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES über bestimmte zulässige Formen der Nutzung urheberrechtlich oder durch verwandte Schutzrechte geschützter Werke und sonstiger Schutzgegenstände zugunsten blinder, sehbehinderter oder anderweitig lesebehinderter Personen und zur Änderung der Richtlinie 2001/29/EG zur Harmonisierung bestimmter Aspekte des Urheberrechts und der verwandten Schutzrechte in der Informationsgesellschaft", "organisation_name": "Humboldt-Universität zu Berlin (UBER)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "10/04/2017", "website_address": "http://hu-berlin.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "https://www.his.de/willkommen.html", "head_office_post_code": "10099", "goals__remit": "Die Humboldt-Universität zu Berlin ist eine öffentlich-rechtliche Körperschaft zur Pflege und Entwicklung von Wissenschaft und Kunst durch Forschung, Lehre und Studium und der Vorbereitung auf berufliche Tätigkeiten. Entsprechend ihrem gesetzlichen Auftrag tragt sie mit ihrer Forschung und Lehre zum Erhalt und zur Verbesserung der menschlichen Lebens- und Umweltbedingungen bei. In diesem Sinne setzt sie sich im Bewusstsein ihrer Verantwortung gegenüber der Gesellschaft und der Umwelt mit den Voraussetzungen und möglichen Folgen einer Nutzung ihrer Forschungsergebnisse, insbesondere für die Erhaltung des Friedens, der natürlichen Lebensgrundlagen und für eine diskriminierungsfreie, nachhaltige Entwicklung aller Menschen auseinander.  \nDie Universität fördert in Forschung, Lehre und Studium, bei der Arbeit und bei Bewerbungen insbesondere:  \n•    die Freiheit des Studiums, insbesondere durch die Gewährleistung von Wahlfreiheit und den Freiraum für ein forschungsorientiertes und selbstbestimmtes Lernen,  \n•    die Freiheit akademischer Lehre und Forschung,  \n•    die Beseitigung bestehender Nachteile von Frauen mit dem Ziel einer Herstellung der Chancengleichheit der Geschlechter,  \n•    den Schutz vor sexualisierter Diskriminierung und Gewalt, vor Mobbing sowie Stalking,  \n•    die Inklusion aller Mitglieder der Universität unter besonderer Berücksichtigung der Belange von Menschen mit Behinderung oder chronischer Erkrankung sowie die Schaffung von Barrierefreiheit und Nachteilsausgleich,  \n•    die Überwindung struktureller Benachteiligungen aufgrund der sozialen Lage, der sozialen oder ethnischen Herkunft sowie aufgrund rassistischer Zuschreibungen,  \n•    die Vereinbarkeit von Studium, Beruf und Familie, insbesondere durch die Berücksichtigung der spezifischen Belange und Bedürfnisse der Universitätsmitglieder mit Kindern oder pflegebedürftigen Angehörigen,  \n•    die Weiterbildung des Universitätspersonals, der Lehrenden und Studierenden sowie die allgemeine Erwachsenenbildung,  \n•    die Mobilität der Studierenden und anderer Mitglieder der Universität,  \n•    den europäischen und internationalen Austausch und die Zusammenarbeit in Forschung, Studium und Lehre,  \n•    die Nutzbarkeit von Forschungsergebnissen für Menschen, die auf deren Nutzung angewiesen sind, sowie für die nicht-kommerzielle Verwendung,  \n•    die Gebührenfreiheit des Studiums (§ 2 Abs. 9 BerlHG).  \nNiemand darf in der Humboldt-Universität zu Berlin oder beim Zugang zu ihren Leistungen wegen des Geschlechts, des Alters, der ethnischen Herkunft, der sexuellen Orientierung, wegen einer Behinderung oder chronischen Erkrankung, aufgrund der sozialen Lage oder Herkunft, aus politischen, religiösen, weltanschaulichen, rassistischen oder anderen Gründen, die den genannten gleichstehen, diskriminiert werden.", "industry_forums": "", "head_office_phone": "(+49)3020930", "level_of_interest": "national", "relevant_communication": "https://www.hu-berlin.de/de/forschung/profil/schwerpunkte/erc-start \n \nhttps://www.hu-berlin.de/de/forschung/profil/schwerpunkte/erc-advanced-grantees", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "397832000", "legal_status": "Körperschaft", "person_in_charge_of_eu_relations": "Ingmar Schmidt", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführender Direktor"}