{"member_organisations": "185 membres et observateurs permanents dans 68 pays  \nLes membres et observateurs sont des organismes de bassin, des commissions internationales, dont la DG Environnement de la CE, des centres de recherche, des centres de formation et des ONG.  \n \nLe réseau comporte des réseaux régionaux pour chaque continent. 4 réseaux sont concernés par l’Europe : deux réseaux géographiques : \n- le Réseau Méditerranéen des Organismes de Bassin (REMOB) - Red Mediterránea de Organismos de Cuenca (REMOC) dont le siège est à Valence Espagne (www.remoc.org) ; \n- Le Réseau des Organismes de Bassin d’Europe Centrale et Orientale - Central and Eastern European Network of Basin Organizations (CEENBO), dont le siège est à Bucarest, Roumanie, (www.ceenbo.org); \n \nEt deux réseaux spécialisés : \n- le Réseau des Commissions Internationales et des Organismes de Bassins Transfrontaliers, \n- le Groupe des Organismes de Bassin Européens pour l'application des Directive-européennes sur l'Eau (EURO-RIOB), gérés directement par le RIOB. \nLe groupe « EURO-RIOB » permet aux « Autorités de Districts de Bassins » de se rencontrer régulièrement, de manière informelle, pour échanger leurs expériences pratiques, identifier les problèmes opérationnels et faire des propositions concrètes pour l’application de la DCE.  \n \nLes travaux du groupe « EURO-RIOB » visent ainsi à enrichir la Stratégie Commune de Mise en Œuvre de la DCE (CIS – Common Implementation Strategy), notamment par des diagnostics directement issus des acteurs de terrain.  \n \nLe groupe « EURO-RIOB » assure aussi la diffusion et la valorisation des concepts et outils de la DCE et un retour d’expériences vers des pays intéressés non-membres de l’Union Européenne, notamment les Pays voisins qui sont riverains de fleuves transfrontaliers partagés avec des Etats – Membres de l’UE.", "identification_number": "840971822618-68", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Environment, Research and innovation, External Relations, Climate Action", "head_office_address": "Réseau International des Organismes de Bassin s/c Os/c Office International de l’Eau 21, rue de Madrid", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Eric Tardieu", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Etude des moyens d’une meilleure intégration des processus, les mesures nouvelles permettant de répondre aux enjeux essentiels que sont la pollution diffuse, l’hydromorphologie, l’adaptation au changement climatique, la prévention des sécheresses et des inondations, la nécessité de mobiliser davantage les acteurs chargés de la mise en œuvre des mesures sur le terrain, les outils économiques et le financement des Programmes de Mesures, les processus locaux pour l’application des Directives, la participation des acteurs locaux et l’implication du public etc… \n \nLa  mise en œuvre de la Directive-Cadre sur l’Eau, de ses Directives « filles » et des autres Directives liées à l’eau. \n \nGouvernance de l’eau dans les bassins nationaux et transfrontaliers, les Plans de Gestion de Bassins. \n \nNouveau Mécanisme d’Evaluation par des Pairs : ”Peer-Review Mechanism”    \nLe consortium formé par l'Office International de l'Eau (France - partenaire leader), l'Institut National d'Hydrologie et de Gestion des Eaux (Roumanie) et le Secrétariat du Réseau Méditerranéen des Organismes de Bassin (Espagne), met en œuvre le Mécanisme d’Evaluation par des Pairs et assure le Secrétariat de celui-ci. \n \nEtude des mesures pour l’adaptation aux effets du changement climatique, dont certaines sur le nouveau concept des « infrastructures vertes » :  \n \n-    le développement de méthodes d’évaluation des impacts précis du changement climatique sur les ressources en eau par sous bassins et de leur vulnérabilité, la gestion des incertitudes, l’identification des régions à risques, \n-    la promotion de mécanismes innovants d’adaptation – “Clearing-house’s water prototype”, de nouvelles technologies et pratiques,  \n-    l’élaboration de plans d’adaptation transfrontaliers, la réduction de l’érosion, l’interface entre gestion des ressources en eau et aménagement des territoires, politiques  d’utilisation des « infrastructures vertes »,   \n-    l’introduction du thème de l’adaptation aux effets sur les ressources en eau dans les priorités des négociations sur le changement climatique.", "level_of_interest": "European, global", "organisation_name": "Réseau International des Organismes de Bassin / International Network of Basin Organizations (RIOB / INBO)", "belgium_office_post_code": "", "procurement": "12600", "section": "III - Non-governmental organisations", "lon": 2.3191222, "source": "EU Affrialliance project", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "225000", "registration_date": "07/07/2016", "website_address": "http://www.inbo-news.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Strategic Coordination Group for the Water Framework and Floods Directives#E00371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=371#Member#C", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "http://www.riob.org", "head_office_post_code": "75008", "goals__remit": "Le Réseau International des Organismes de Bassin - RIOB a pour objectifs : \n* de développer des relations permanentes entre les organismes intéressés par une gestion globale des ressources en eau par grands bassins et favoriser entre eux des échanges d’expériences et d’expertises, \n* de promouvoir dans les programmes de coopération les principes et moyens d’une gestion rationnelle de l’eau pour un développement durable, \n* de faciliter l’élaboration d’outils de gestion institutionnelle et financière, de programmation,  d’organisation des banques de données, de modèles adaptés aux besoins, \n* de soutenir des pro gram mes d’information et de formation des organisations de bassin, \n* d’encourager l’éducation des populations, \n* d’évaluer les actions engagées et d’en diffuser les résultats. \n \nSes missions : les membres du Réseau International des Organismes de Bassin déclarent appliquer, ou s’engager à appliquer, les modalités communes suivantes :  \n* organisation à l’échelle des bassins hydrographiques des modalités d’une gestion intégrée des ressources en eau visant à prévenir les risques naturels, à satisfaire de façon rationnelle et équitable les différents usages pour un développement économique durable, à lutter contre les pollutions et à protéger et restaurer les milieux aquatiques, , \n* instauration de systèmes de financement des programmes pluriannuels d’aménagement, d’équipement et de protection sur la base du principe \"utilisateur-pollueur-payeur\", et de la notion de solidarité de bassin, \n* mise en place de modalités de partenariats, associant à la programmation et à la gestion des organismes de bassin, les Autorités nationales, et éventuellement les institutions internationales compétentes, aux pouvoirs locaux, aux utilisateurs de l’eau, aux organisations non gouvernementales représentatives concernées, \n* développement de capacités d’information des représentants de ces partenaires pour leur permettre d’assumer pleinement les responsabilités et missions qui leur incombent dans le cadre de la politique de bassin.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Des publications : \n- \"le Manuel de la gestion intégrée des ressources en eaux par bassin\" (2009),  \n- \"le Manuel de la gestion intégrée des ressources en eau dans les bassins des fleuves, des lacs et des aquifères transfrontaliers\" (2012),  \n- ”Bilan des expériences d’Organismes de Bassins Transfrontaliers  - Bonnes pratiques et recommandations” (2014) \n- Manuel sur l'eau et l’adaptation au changement climatique dans les bassins transfrontaliers : leçons à retenir et bonnes pratiques, dans la collection des Nations Unies (RIOB, CEE-ONU), (2015) \n- Manuel sur la gestion et la restauration des écosystèmes aquatiques dans les bassins des fleuves et des lacs” (RIOB, GWP, ONEMA, OIEau), dans la collection des Manuels de Gestion de Bassin), (2015) \n- Manuel sur la participation des parties prenantes et la société civile dans la gestion des bassins des fleuves, des lacs et des aquifères (REBOB, OIEau, RIOB, AFB), (2018) \n- Manuel sur les systèmes d'information sur l'eau: administration, traitement et exploitation de données liées à l'eau (RIOB, UNESCO, OMM, Bureau de météorologie d'Australie, AFB, OIEau), (2018)", "financial_year_end_date": "01/12/2017", "lat": 48.8779997, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "497600", "legal_status": "Association sans but lucratif", "person_in_charge_of_eu_relations": "Jean-François DONZIER", "customers": "", "belgium_office_post_box": "", "position": "Secrétaire", "belgium_office_city": "", "head_office_phone": "(+33)144908860"}