{"member_organisations": "http://www.verkehrsforum.de/deutsches-verkehrsforum/mitglieder.html", "identification_number": "84108743925-09", "fields_of_interest": "Economy, finance and the euro, Competition, Customs, Energy, Environment, Single market, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Klingelhöferstraße 7", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Heike van Hoorn", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Representing the interests of the Transport Industry in Germany, the DVF closely follows EU transport policy and legislation and initiatives, strategies and legislation in related fields including environmental and climate policy, research and the Digital Agenda. \n \nCurrent initiatives, strategies and legislation followed by DVF include the EU transport strategy (e.g. Transport White Paper Review), infrastructure financing, as well as relevant dossiers in all transport modes, including aviation, rail, road transport and waterways. \n \nInfrastructure: EFSI legislation, TEN-T \nAviation: Aviation Package, Single European Sky, Passenger Rights legislation, emission trading system  \nRailways: 4th Railway Package, technical harmonization in rail incl. noise legislation, ERTMS, rail research policy \nMaritime: “Ports Package III”, CO2 emissions regulation, state aid regulation in the port sector, Blue Belt \nRoad Transport: Road Package, internalisation of external costs, CO2 emission limits for vehicles, road safety, EETS, alternative fuels strategy \nUrban mobility  \nDigital Agenda: digitalization of transport, mobility data regulation, cybersecurity, multimodal journey planner \nResearch: Horizon 2020 \nOther: parcel delivery regulation, security (incl. cybersecurity)", "level_of_interest": "European, national", "organisation_name": "Deutsches Verkehrsforum (DVF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sarah Stark", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3514256524401", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.verkehrsforum.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10785", "position": "Director for European Politics, Rail Technology and Rail Traffic", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.50691855", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl (association internationale sana but lucratif)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The German Transport Forum (DVF) is an organisation dedicated to the mobility of the German economy. We bring together companies and associations, service providers, manufacturers, users and consultants. Our goal is a functional, customer-oriented, sustainable and integrated transport system. As a single body that represents the interests of the transport industry in Germany, we champion the cause of environmentally friendly and affordable mobility for people and goods vis-à-vis politicians, media and society.  \n \nWith a membership of about 170 companies and industry associations, the DVF is a cross-section of German trade and industry in the Transport field. Our members include companies of different sizes, from large corporations with international operations to medium-sized and small enterprises and international associations, primarily in the transport, vehicle manufacturing, IT/communications, consultancy, construction, retail, banking and tourism industries.", "belgium_office_city": "", "head_office_phone": "(+49)302639540"}