{"member_organisations": "", "identification_number": "842972725790-33", "fields_of_interest": "Trade, Employment and Social Affairs, Business and Industry, Taxation, Single market, Maritime affairs and fisheries, Research and innovation, Transport", "head_office_address": "Piazzale Tor Conca n.11/N", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Roberto Nardella", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La Confederazione è impegnata nel seguire per conto delle imprese associate le principali iniziative dell'Unione Europea in ambito di mercato interno, imprese, occupazione ed affari sociali, comunicazione, ricerca e tecnologia, commercio, trasporti, pesca ed acquacoltura. \nLa Confederazione, nell'ambito di tali attività, intende fornire supporto alle imprese associate e nel contempo attraverso i propri uffici è a disposizione dell'Unione Europea per svolgere attività di sinergia con gli Uffici competenti nell'eventuale redazione di studi e documentazione.", "organisation_name": "Confederazione Italiana dell'impresa (CONFIMEA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/02/2017", "website_address": "http://www.confimea.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Giovanni in Marignano", "membership": "", "head_office_post_code": "", "goals__remit": "La Confederazione raggruppa una serie di federazioni operanti nel settore del terziario, dei servizi, della piccola impresa industriale, commerciale, artigianale, agricola, del lavoro professionale e delle libere professioni nonchè del lavoro autonomo in generale. La Confederazione lavora con le imprese al fine di perseguire fondamentali obiettivi nella innovazione, rappresentatività nel mondo sindacale datoriale e nella internazionalizzazione; svolge inoltre una intensa attività volta a favorire, attraverso il coordinamento delle esigenze comuni, la gestione delle problematiche professionali nei confronti delle Istituzioni Pubbliche e private, del Governo e del Parlamento. \nLa Confederazione, attraverso i propri organi statutari, esprime le linee guida di indirizzo della politica di rappresentanza e, attraverso la struttura nazionale, individua gli interventi, coordina gli strumenti di attuazione e definisce una strategia di sviluppo dei settori rappresentati.", "industry_forums": "", "head_office_phone": "(+39)05411837162", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associazione", "person_in_charge_of_eu_relations": "Vittorio Grieco", "customers": "", "belgium_office_post_box": "", "position": "Responsabile per le Istituzioni e le relazioni Europee"}