{"member_organisations": "http://www.lbas.lv/affiliates", "identification_number": "844603627356-46", "fields_of_interest": "Economy, finance and the euro, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Digital economy and society", "head_office_address": "Bruņinieku Str. 29/31", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Egils Baldzēns", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Latvia", "eu_initiatives": "All EU initiatives, policies and legislative files in the field of employment, education, social issues (Working Time Directive, Posting of workers, Coordination of social security systems, Free movement of workers, Internal market (Services package), International trade agreements (TTIP, CETA, TISA), Company law, Youth Employment, European Social dialogue, European Semester cycle, Gender Equality, European Social Pillar, Workers' participation (including European Works Councils) etc.).", "organisation_name": "Latvijas Brīvo arodbiedrību savienība (LBAS)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/06/2017", "website_address": "http://www.lbas.lv", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#ANTAPSONS Ziedonis #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#Intérêt des représentants des travailleurs#Intérêt des représentants des travailleurs", "head_office_post_box": "", "head_office_city": "Riga", "membership": "http://www.lbas.lv/links", "head_office_post_code": "LV-1001", "goals__remit": "Free Trade Union Confederation of Latvia (LBAS) is the biggest non-governmental organisation in Latvia, which protects the interests of professional trade union members and employees on the branch and inter-branch level. \nLBAS coordinates the cooperation between 21 independent trade unions, represents and protects the interests of its members in national and international institutions, implements a joint working programme. \nThe purpose of LBAS activities is to protect the interests of trade union members. The main principle of operation is solidarity – joint coordinated actions of the affiliates. LBAS represents its members' interests and protects their rights in the socio economic field. \nTogether with the government and Latvian Employers' Confederation LBAS works in the National Tripartite Cooperation Council. LBAS observes the principles of social dialogue in cooperation with the social partners. \nLBAS participates in the elaboration of economic and social development programmes, in the evaluation of draft laws, in working groups on improvement of labour conditions, salaries, tariff policies, compulsory social insurance and social guaranties, healthcare as well as employment, vocational education and lifelong learning. \nLBAS represents the interests of its members in: \nNational Tripartite Cooperation Council and its Sub-councils; \nState and municipal institutions; \ncourts. \nLBAS provides consultations to the trade union members on concluding the collective agreements, participates in revision of labour disputes, social and economic discords. At present LBAS unites more than 10% of all workers of Latvia.", "industry_forums": "", "head_office_phone": "(+371)6 7035960", "level_of_interest": "national", "relevant_communication": "Campaigns and manifestations \nLBAS is responsible for the European Social Fund project \"Development of Bilateral Social Dialogue of the Free Trade Union Confederation of Latvia for Better Regulation for the Reconciliation of the Business Environment\" which covers also some international activities (2017-2021) \nLBAS participates as a partner in the project \"Support for longer working life\". Agreement is concluded with the State Employment agency. LBAS is involved in the project \"Improvement of Sector Qualification System for the Development of Vocational Education and Ensuring of Quality\" as a partner in cooperation with the National Centre for Education. Both projects are supported by the European Social Fund. \nLBAS participates as a partner in the international project \"SACADOS - Supporting anticipation of change and development of skills - involving trade union representatives in information, consultation and participation procedures at the workplaces\"", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Trade Unions", "person_in_charge_of_eu_relations": "Ābeltiņa Ariadna", "customers": "", "belgium_office_post_box": "", "position": "Coordinator of Foreign Affairs"}