{"member_organisations": "", "identification_number": "8449553739-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Customs, Education and training, Energy, Business and Industry, Single market, Research and innovation, External Relations, Trans-European Networks", "head_office_address": "Lyoner Strasse, 18", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dirk Decker", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Monitoring of the EU regulation and standardisation work and its impact for our branches / companies.", "level_of_interest": "European, global", "organisation_name": "European Committee of Associations of Manufacturers of Gears and Transmission Parts (EUROTRANS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dirk Decker", "section": "III - Non-governmental organisations", "lon": "8.6264074", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/12/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.euro-trans.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt", "membership": "Today the European Committee of Associations of Manufacturers of Gears and Transmission Parts (EUROTRANS) consists of 7 member associations from Belgium, Finland, France, Germany, Italy, United Kingdom and Switzerland (since 2010), being the national Mechanical Power Transmission associations in their respective countries. \n \nWithin the EU the member associations represent the interests of more than 600 enterprises with a collective annual production of more than 14 billion EURO (without the Bearing Industry and the automotive business). Within Europe at least 160.000 people are employed by our sector. \n \nFrom the formation of EUROTRANS, in 1969 the General Secretariat was based in Brussels until 1972, it then moved to Paris, and since 1st January 1998 it has been located in Frankfurt. \n \nOur activities and daily work were supported by people from the industry. Each member company in the member associations of EUROTRANS can take part in our meetings and projects and can direct improvements in our work.", "head_office_post_code": "60528", "position": "Generalsekretär / Secretary general", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0826964", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "without legal personality", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EUROTRANS (sector committee) seeks to impart to Mechanical Power Transmission companies of the member associations a better knowledge of the development of their industry in the following areas:  \n- Global networking platform  \n- Fairs and promotion matters  \n- Technical and technological development  \n- Standardisation and harmonisation \n- World-wide information with associations outside and inside Europe \n- Support our industry in the international fight against product piracy  \n  \nEUROTRANS supports the European Power Transmission industry and their associations to be today and in the future one of the most successful and innovative supplier industries in the world. We are the European information network for the Power Transmission Engineering Industry.", "belgium_office_city": "", "head_office_phone": "(+0049)06966031685"}