{"member_organisations": "", "identification_number": "844973331240-81", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Energy, Environment, Taxation, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society, Climate Action, Communication, Banking and financial services, Migration and asylum", "head_office_address": "203 Blackfriars Rd", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Helen Wailling", "industry_forums": "", "grants": "243968", "country_code": "gb", "inter_groups": "", "eu_initiatives": "ODI’s research and advisory activities typically revolves around policy issues within the realms of DGs DEVCO, ECHO, ENER, CLIMA and ENV, as well as the EEAS (see our fields of interest listed below). Of particular interest are the following: \nThe Multiannual Financial Framework,  \nThe EU Common Security and Defence Policy, \nThe Cotonou Agreement \nEU Global Strategy  \nEU consensus on development \nEU International Development and Humanitarian Aid policies \nJoint Africa-Europe Strategy (JAES),  \nEU neighbourhood  \nPolicy coherence for development,  \nEuropean Investment Plan \nEU trade policy and sustainable development \nThe 2030 Agenda for Sustainable Development and the SDGs \nThe EU approach to Aid Effectiveness and Transparency \nEuropean approach on financing for sustainable development, including budget support \nEU approach to the implementation and financing of public finance reforms in developing countries \nEU approach to domestic resource mobilisation and links to expenditure management \nEU approach to catalysing private sector involvement and resources for development  \nEU development policies and support to fragile and conflict affected areas \nGender and women’s rights \nEmployment and social affairs – social inclusion, poverty and pensions, reducing labour market disparities", "level_of_interest": "global", "organisation_name": "Overseas Development Institute (ODI)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "David  Watson", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.104207574354864", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.odi.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SE1 8NJ", "position": "Head of Public Affairs", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "ODI works to connect our research with institutions, governments and policy-makers who can make a difference. In applying evidence to generate innovative policy solutions, we also work with public and private sectors to turn ideas into action. \nWe thus produce many research reports, briefings and opinion pieces on our subjects of interest, of direct or indirect interest to the EC or EP. We convene events, roundtables and workshops to encourage debate and inform policy and practice which lead to the reduction of poverty, the alleviation of suffering and the achievement of sustainable livelihoods in developing countries. \nAs a member of the European Think Tanks Group, we collaborate with other like-minded international cooperation think-tanks to produce research and convening opportunities on how to achieve positive policy change in the EU.   \n \nWe consistently participate in the European Development Days.", "financial_year_end_date": "01/03/2017", "lat": "51.5045892", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "60042889", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ODI is an independent, global think tank, working for a sustainable and peaceful world in which every person thrives. We harness the power of evidence and ideas through research and partnership to confront challenges, develop solutions, and create change. \n We undertake cutting-edge research and analysis to generate evidence, ideas and solutions. \n We act as trusted, expert advisers to those making change around the world.  \nWe bring people together to turn ideas into action. We communicate our work around the world to increase its reach and impact.  \nWe are independent and trusted: established in 1960, ODI is non-partisan, non-profit and evidence-driven. Our independence is the cornerstone of our credibility. It allows us to develop fresh ideas, challenge orthodoxies and take the risks we need to succeed.  \nAt a time when the world is faced with complex dilemmas, innovation will be essential to finding, testing and scaling bold ideas and solutions. We will be increasingly innovative in the ways in which we bring people together, communicate ideas and increase our influence.  \nWe are a global organisation, with staff, partners and ODI fellows in 50 countries around the world. The changes we seek require local knowledge, new relationships and perspectives, and credibility with decision-makers at both the national and international levels. We will therefore strive to broaden where we work in the world, as well deepen and strengthen our links with who we work with, especially at country level.  \nODI exists to have real impact for those who need it most. This is at the centre of our thinking about what to do, where to go and how we measure our success. \n We are first-class communicators and convenors from our expert commentary to high-profile public and closed-door events, in-depth research reports to top-level media interviews.", "belgium_office_city": "", "head_office_phone": "(+44)2079220300"}