{"member_organisations": "https://www.irg-rail.eu/irg/about-irg-rail/members/5,Members-of-the-IRG-Rail.html", "identification_number": "845563817745-89", "fields_of_interest": "Competition, Trans-European Networks, Transport", "head_office_address": "IRG-Rail ART - Autorità di Regolazione dei Trasporti Via Nizza, 230", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Andrea Camanzi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "IRG-Rail has an interest in any EU market legislation that relates to the rail industry. Currently, among others, it is closely involved in EU legislative work to implement the Fourth Railway Package and, particularly, in the adoption of the implementing act on the Economic Equilibrium Test, in the implementation of the 2017 IA on service facilities and in the perspective revision of Regulation 1100/2015/EC on Market Monitoring. Work is also being carried on charging and charging methodologies. Further areas of interest include access to infrastructure and services, regulation of freight corridors, collaborative market monitoring and other EU legislative initiatives in land transport. Every year IRG-Rail issues the Annual Market Monitoring Report which is published on the Group’s website. (The latest Report is available at the following link: \nhttps://www.irg-rail.eu/irg/documents/market-monitoring/186,2018.html)", "level_of_interest": "European", "organisation_name": "Independent Regulators' Group - Rail (IRG-Rail)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Assunta Luisa Perrotti", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/06/2015", "estimate_of_costs_absolute_amount": "31230", "website_address": "http://www.irg-rail.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Turin", "membership": "", "head_office_post_code": "10126", "position": "Head of Cabinet and Head of Institutional and International affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Since its establishment in 2011, IRG-Rail has actively engaged in liaising with the Commission, MEPs, and European organisations representing specific aspects of the rail industry (e.g.: CER, EIM, EPTO, ERA, ERFA, RNE, UITP, UNIFE). \n \nIRG-Rail Plenary Assembly meetings are held twice a year. The Group’s position papers and reports covering aspects of rail market regulation are  published on the Group’s website: http://www.irg-rail.eu/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Informal representative network", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The IRG-Rail is the \"Independent Regulators’ Group – Rail”, a network currently comprising independent rail Regulatory Bodies from thirty-one European countries (Austria, Belgium, Bulgaria, Croatia, Czech Republic, Denmark, Estonia, Finland, France, the former Yugoslav Republic of Macedonia, Germany, Greece, Hungary, Ireland, Italy, Kosovo, Latvia, Lithuania, Luxembourg, the Netherlands, Norway, Poland, Portugal, Romania, Serbia, Slovakia, Slovenia, Spain, Sweden, Switzerland and the United Kingdom). \n \nFoundation and Mission \nOn 9 June 2011 fifteen independent rail Regulatory Bodies signed the \"Memorandum of Understanding” for the establishment of the Independent Regulators’ Group-Rail. Since then, 16 new members have adhered to IRG-Rail. The Group acts as a platform for cooperation, information exchange and sharing of best practice between national railway regulators. \n \n \nObjectives and Functions \nThe overall aim of IRG-Rail is to facilitate and promote the creation of a single, competitive, efficient and sustainable internal railways market in Europe and a consistent application of the European regulatory framework.", "belgium_office_city": "", "head_office_phone": "(+39)01119212550"}