{"member_organisations": "", "identification_number": "84606487324-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "rue de Lille, 56", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Sophie Barbier", "inter_groups": "Intergroupe sur l'investissement de long terme et réindustrialisation", "financial_year_start_date": "01/12/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "La Caisse des Dépôts et Consignations, institution publique de long terme, intervient dans des secteurs très variés : mobilité, logement, immobilier, loisirs et tourisme, financement des entreprises, numérique, énergie et environnement. Ses actions s’inscrivent en soutien des grandes orientations publiques et l’investissement de long terme (ILT) en constitue le fil rouge. Il s’est positionné en facilitateur du déploiement en France du Plan Juncker. Au plan réglementaire, la promotion de l’ILT se décline aujourd‘hui autour de trois domaines essentiels qui recoupent largement les priorités du groupe : \n- Le statut européen des National Promotional Banks and Institutions (NPBIs) \n- La matière financière avec des initiatives \ncommunautaires majeures (Plan d’action sur l’Union des Marchés  de Capitaux – UMC, normes prudentielles et comptables, titrisation de qualité, …), \nLa Transition énergétique et écologique (Union de l’Energie, Cop 21, efficacité énergétique, …), \n- L’Economie numérique (Marché Unique du Numérique – \nMUN, financement du très haut débit, …). \nA titre d'illustrations: • Les consultations publiques de la \nCommission européenne : sur les National Promotional Banks and Institutions (NPBIs), sur les informations extra-financières et l’investissement de long-terme, l’efficacité énergétique, … \nLe Règlement sur le Fonds européen pour des investissements stratégiques et plus largement les financements européens (Connecting Europe Facility, …),( n) \n• La législation prudentielle bancaire secondaire (textes d’application de CRD IV / CRR)", "organisation_name": "CAISSE DES DEPOTS (CDC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "51, rue Montoyer", "subsection": "Companies & groups", "belgium_office_phone": "(+32)504 8002", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "BARBIER#Sophie, DAUBRESQUE#Thibault, DURAND#Delphine, LEGER#Laurent, PERCHERON#David, PRENGEL#Mathieu, ZYLBERBERG#Laurent", "estimate_of_costs_absolute_amount": "", "registration_date": "13/12/2011", "website_address": "http://www.caissedesdepots.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Support to Circular Economy Financing Expert Group#E03517#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3517#Member#C", "head_office_post_box": "", "head_office_city": "Paris 07 SP", "membership": "Club des investisseurs de long terme (www.ltic.org) \nAssociation européenne des investisseurs de long terme (ELTI asbl) \nCentre des Employeurs Publiques Européens (CEEP) \nBruegel", "head_office_post_code": "75356", "goals__remit": "La Caisse des Dépôts est investisseur public de long terme au service de l'intérêt général et du développement économique du pays.", "industry_forums": "", "head_office_phone": "(+33)1 58 50 00 00", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "La CDC conduit, au titre de son implication à l'échelle \ncommunautaire, une activité de relations publiques. La Caisse des Dépôts contribue par ailleurs aux activités de l’intergroupe du Parlement européen sur l’investissement de long terme et la réindustrialisation. En matière de communication interne, des séminaires internes sur des thématiques européennes sont organisés, des veilles et notes d’analyse diffusées, avec l’objectif de sensibiliser les collaborateurs du Groupe aux enjeux européens.", "financial_year_end_date": "01/11/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Institution financière publique - France", "person_in_charge_of_eu_relations": "David Percheron", "customers": "", "belgium_office_post_box": "", "position": "Délégué Permanent du Groupe CDC auprès de l'UE"}