{"member_organisations": "http://www.asemac.es/empresas.html", "identification_number": "846450019800-53", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Research and innovation, Food Safety", "head_office_address": "Calle de Diego de León 54, escalera B,  5º derecha", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "D. Jorge   de Saja González", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "1.Reglamento (UE) Nº 1169/2011 del Parlamento Europeo y del Consejo de 25 de octubre de 2011 sobre la información alimentaria facilitada al consumidor. http://ec.europa.eu/food/safety/labelling_nutrition/labelling_legislation/index_en.htm \n \n2.Recommendation on the monitoring of acrylamide levels in food. http://ec.europa.eu/food/food/chemicalsafety/contaminants/acrylamide_en.htm \n \n3.Regulation (EC) Nº 1924/2006 of the European Parliament and of the Council of 20 December 2006 on nutrition and health claims made on foods. \n \n4.En 2014, el Grupo de Alto Nivel sobre Alimentación y Actividad Física  adoptó un Plan contra la Obesidad Infantil   English (en) para detener el aumento de la obesidad infantil antes de 2020. En junio de 2014 se adoptaron las Conclusiones del Consejo sobre alimentación y actividad física. En septiembre de 2015 comenzará una acción conjunta sobre alimentación y actividad física, con la participación de 25 Estados miembros. \nhttp://ec.europa.eu/health/nutrition_physical_activity/policy/index_es.htm", "level_of_interest": "national", "organisation_name": "Asociación Española de la Industria de panadería, bollería y pastelería (ASEMAC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6781147, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/12/2015", "website_address": "http://asemac.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "goals__remit": "Los objetivos de Asemac se fundamentan básicamente en la representación, defensa y promoción de los intereses profesionales de sus miembros. Para poder conseguirlo Asemac pretende: \n \na) Defender los intereses empresariales de la industria alimentaria que la integran, tanto ante los Organismos y Administración del Estado, Unión Europea y Organizaciones Internacionales, como ante las Comunidades Autónomas, Entidades Locales y Organizaciones Empresariales. A nivel europeo AIBI http://www.aibi.eu/ \n \nb) Convertir a Asemac en un lobby eficaz, al servicio del sector y de las empresas que la integran, con capacidad tanto de influencia ante las Administraciones y terceros, con capacidad de generar servicio al asociado. \n \nc) Apoyar a las empresas asociadas en su día a día con terceros gracias a las comisiones de trabajo (comisión técnica...) y a la creación de Grupos de Trabajo \"ad-hoc\", así como con la elaboración de herramientas tales como la Carpeta Legislativa, la Guía de Orientación de Criterios Microbiológicos, la guia para la verificacion del sistema de analisis de peligros y puntos de control criticos en el sector de masas congeladas de panaderia, bolleria y pasteleria que se articulan como instrumentos de interpretación de las diferentes disposiciones normativas, el Manual de Formación de manipuladores de productos de masas congeladas de panadería y bollería, el Manual de gestión de alérgenos en el sector de masas congeladas de panadería y bollería y el Manual de Calidad de Panadería, Bollería y Pastelería . \n \nc) Facilitar a los asociados servicios de una forma cómoda, rápida y visual. \n \nd) Informar a los asociados con boletines con información de carácter general hasta información de carácter técnico: boletines generales, legislativos, fiscales, calidad, eventos, I+D+i, Comisión técnica, laboral.. \n \ne) Crear sinergias con otras Asociaciones.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "1.Reuniones con diversas Direcciones Generales del MAPAMA (www.mapama.gob.es) \n \n2.Reuniones con diversas Subdirecciones Generales de la AECOSAN (http://www.aecosan.msssi.gob.es/) \n \n3.Difusión de notas de Prensa  \nhttp://www.asemac.es/prensa.html \n \n4.Publicación de Manual de etiquetado de los productos de panadería, bollería y pastelería \n \n5.Publicación de Carpeta Legislativa, Guía de Orientación de Criterios Microbiológicos, la guía para la verificación del sistema de análisis de peligros y puntos de control críticos en el sector de masas congeladas de panadería, bollería y pastelería que se articulan como instrumentos de interpretación de las diferentes disposiciones normativas, el Manual de Formación de manipuladores de productos de masas congeladas de panadería y bollería, el Manual de gestión de alérgenos en el sector de masas congeladas de panadería y bollería y el Manual de Calidad de Panadería, Bollería y Pastelería.  \n \n6.Participación en proyecto europeo Flourplus \nhttp://www.flourplus.eu/ \n \n7.Participación en los Grupos de Trabajo de AIBI \nhttp://www.aibi.eu/", "financial_year_end_date": "01/12/2016", "lat": 40.43453290000001, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial", "person_in_charge_of_eu_relations": "D. Jorge   de Saja González", "customers": "", "belgium_office_post_box": "", "position": "Secretario", "belgium_office_city": "", "head_office_phone": "(+34)915635860"}