{"member_organisations": "530 collectivités en charge de l'eau potable en France \nLa quasi-totalité des syndicats français d'énergie et collectivités en charge de la distribution d'énergie dont celles regroupées sous le nom \"territoires d'énergie\" \nDe nombreuses collectivités en charge du numérique", "identification_number": "846884129218-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Competition, Consumers, Energy, Environment, Taxation, Single market, Regional Policy, Research and innovation, Public Health, Climate Action", "head_office_address": "20 BOULEVARD DE LA TOUR MAUBOURG", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Xavier PINTAT", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- REFIT sur les règlements 1107/2009 et 396/2005 \n- Évaluation de la directive 91/271 (Eaux Résiduaires Urbaines) \n- Évaluation de la directive 2000/60 (Cadre sur l'eau) \n- Entrée en viguier du règlement européen sur la protection des données", "level_of_interest": "national", "organisation_name": "Fédération Nationale des Collectivités Concédantes et Régies (FNCCR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pascal SOKOLOFF", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.310079", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fnccr.asso.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "Commission Mixte Inondation \nComité National de l'Eau \nConsultation dans le cadre du Comité National d'Evaluation des Normes \nParticipation à de nombreux travaux de l'AFNOR", "head_office_post_code": "75007", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "La FNCCR est notamment membre du Comité National de l'Eau et de la Commission Mixte Inondation. \n \nLa FNCCR est active au niveau national.  \nDans le domaine de l'eau, la FNCCR a mené des actions politiques pour porter des amendements à la proposition de Loi Fesneau relative à l’exercice des compétences des collectivités territoriales dans le domaine de la gestion des milieux aquatiques et de la prévention des inondations.  \nNous accompagnons également les collectivités quant à la mise en demeure de la France pour la non-conformité d’agglomérations d’assainissement aux dispositions de la Directive 91/271 / CEE sur le traitement des eaux résiduaires urbaines. \n \nPublication de guides de l'élu et d'un guide sur les petites unités de distribution d'eau potable.", "financial_year_end_date": "01/12/2016", "lat": "48.8608525", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7553665", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Association nationale d'élus locaux, la FNCCR intervient dans 4 domaines : \n- l’énergie : distribution d’électricité et de gaz, maîtrise de la demande en énergies, énergies renouvelables ; \n- l’eau : petit et grand cycles de l’eau ; \n- la gestion et la valorisation des déchets ; \n- le numérique : communications électroniques et mutualisation informatique. \nLes différents services de la Fédération travaillent en collaboration sur les sujets d’intérêt commun tels que le développement des réseaux intelligents ou la coordination, la sécurisation des travaux sur les différents réseaux, l'articulation avec les documents d'urbanisme et les relations avec les associations de consommateurs. \n \nOrgane d'expression collective d'élus responsables de l'organisation de services publics locaux, la FNCCR fait valoir, aux niveaux national et européen, le point de vue de ses adhérents auprès des pouvoirs publics et des autres interlocuteurs (consommateurs, entre-prises, etc.). Comme relais d'opinion de ses collectivités adhérentes, la FNCCR constitue une force de proposition lors de l'élaboration de la législation et de la réglementation applicables aux services publics locaux. \n \nElle agit notamment en faveur de l'évolution du cadre institutionnel dans lequel s'inscrivent ces services publics, afin que celui-ci tienne compte des réalités du terrain. Ses représentants siègent dans diverses instances nationales de concertation ou de décision, ainsi que dans de nombreux groupes de travail constitués par les ministères. \n \nLes adhérents de la FNCCR mettent en commun leurs ré-flexions et leurs expériences pour porter leurs idées au plus haut niveau. \n \nLa FNCCR assure par ailleurs une veille juridique très complète pour le compte de ses adhérents. Elle édite également des notes et lettres d’informations périodiques à l'intention des collectivités. Elle répond au cas par cas aux questions précises de ses adhérents, dans ses domaines de compétence. \n \nEnfin, la FNCCR est agréée organisme de formation et propose chaque année des formations en rapport avec l’actualité juridique et technique, et les besoins spécifiques des collectivités membres.", "belgium_office_city": "", "head_office_phone": "(+33)0140621640"}