{"member_organisations": "All members are organisations as opposed to natural persons.  \n \nRefer to our website www.piango.org for the list of members", "identification_number": "847177725395-48", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Climate Action, Communication", "head_office_address": "17 Forte Street, Suva, Fiji", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Emele Duituturaga", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Fiji", "eu_initiatives": "Cotonou Agreement \nCSO Enabling Environment \n2012 EC Communication on The Roots of Democracy and Sustainable Development \nPolicy Forum on Development", "organisation_name": "Pacific Islands Association of Non-Governmental Organisations (PIANGO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2017", "website_address": "http://www.piango.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "17780", "head_office_city": "Suva", "membership": "-Accredited to the Commonwealth Secretariat \n- Application for ECOSOC accreditation (currently being processed) \n- Member of the CSO Partnership for Development Effectiveness (CPDE) \n- Member of the International Forum for National Platforms (IFP) \n- Member of the Pacific Islands Development Forum (PIDF)", "head_office_post_code": "", "goals__remit": "PIANGO is a regional network of Pacific CSOs with specific membership of national umbrella NGOs in 24 Pacific Island countries and territories. PIANGO assists Pacific NGOs to initiate action, give voice to their concerns and work collaboratively with other development actors for just and sustainable development.  \nPIANGO's vision is \"Strong and Effective NGO and civil society sector for a just and peaceful Pacific.  \nOur mission is to\"Advocate for and provide technical support on CSO Accountability, foster recognition of the critical role of CSOs to influence positive change for development effectiveness in the communities they serve. \nPIANGO's objective are: \ni) facilitate active networking among NGOs at all levels throughout the region \nii) promote and enable access to sharing and dissemination of information, ideas, experiences, resources among NGOs throughout the region \niii) enhance the capacity of NGOs to better understand and fulfil and develop their roles and functions \niv) assist in identifying, monitoring and analysing the needs of Pacific people; \nv) provide a means for a collective voice and action on issues of concern to NGOs and the people they serve; \nvi) cooperate with other networks and organisations within and beyond the region that have similar objectives", "industry_forums": "", "head_office_phone": "(+679)3300060", "level_of_interest": "global, national, regional/local", "relevant_communication": "Policy Forum on Development (PFD) \nBrussels CSO consultation on the Cotonou Agreement (December 2016, Concord)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "477139", "legal_status": "Charitable Trust", "person_in_charge_of_eu_relations": "Emele Duituturaga", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}