{"member_organisations": "Members of EUROCOTON (Full, Associate and Corporate members): \n- Lenzing AG, Austria; \n- Fedustria, Belgium; \n- Fédération Française des Industries Lainière et Cotonnière, France; \n- IndustrieVerband Veredlung-Garne, Gewebe, Technische Textilien e.V., Germany; \n- Federation of Greek Textile Industrialists, Greece; \n- Hellenic Cotton Association of Ginners and Exporters, Greece; \n- Klopman International, Italy; \n- Gdynia Cotton Association, Poland; \n- Agrupacion Espanola de Desmotadores de Algodon, Spain.", "identification_number": "84723161705-62", "fields_of_interest": "Agriculture, Trade, Customs, Business and Industry, Single market, External Relations", "head_office_address": "Rue Montoyer 24", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Volker STEIDEL", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Trade policy (DG Trade) \nInternal Market, Industry, Entrepreneurship and SMEs (DG Grow) \nCustoms enforcement, Rules of origin (DG TAXUD) \nEuropean External Action Service \nAgricultural Policy relevant for cotton production (DG AGRI)", "level_of_interest": "European", "organisation_name": "EUROPEAN FEDERATION OF COTTON AND ALLIED TEXTILES INDUSTRIES (EUROCOTON)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Elizabeth De Wandeler", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.36995485", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on agricultural commodity derivatives and spot markets#E02834#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2834#Member#C#Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C", "head_office_post_box": "13", "head_office_city": "Brussels", "membership": "EUROCOTON is a member of or participates to meetings of: \n- EURATEX, \"The European Apparel and Textile Confederation\", Belgium; \n- GAFTT, the \"Global Alliance for Fair Textile Trade\", Washington (US), however inactive for several years; \n- BUSINESSEUROPE, only the open sessions of the International Relations Committee, Belgium; \n- some sectors' alliances (Origin Marking, ...); \n- ITMF \"International Textile Manufacturers Federation\", Switzerland.", "head_office_post_code": "1000", "position": "Secretary-General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "In general: \n- establishing regular contacts with the civil servants of the EU institutions and more in particular of the European Commission; \n- drafting position papers; \n- organising meetings and events with the aim to defend and promote members' interests; \n- participation in certain public consultations launched by the European Commission.", "financial_year_end_date": "01/12/2017", "lat": "50.8414084", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de fait", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "In brief: representing the economic interests of its members, lobbying and advocacy and, of course, sending information to its members. The purpose is to defend production, employment and investments in Europe for its industry and to preserve, as long as possible, the entire industrial production chain of the textile and clothing sector in the EU. \n \nThe objectives of EUROCOTON are: \n- to defend and promote the common interests of the European cotton companies; \n- to define and express the position of the cotton textile industries affiliated to EUROCOTON; \n- to represent the interests of the cotton industry vis-à-vis the authorities and public institutions, particularly the European Communities; \n- to represent the interests of the cotton industry within EURATEX and any other organisation the objective of which is related to its members' interests; \n- to keep and reinforce the permanent contact among the member organisations and with the other European textile branches; \n- to centralise and circulate information likely to be of interest to member organisations, particularly that in connection with the European Union; \n- to examine common problems of general interest in the legal, economic, financial, fiscal or technical fields; \n- to establish, with the agreement of member organisations, contacts with any organisation outside the European Union; \n- to establish, on the Board of Directors' initiative, relations with other countries' cotton textile associations.", "belgium_office_city": "", "head_office_phone": "(+32)022303239"}