{"member_organisations": "http://mama-86.org/index.php/ua/pro-mama-86/oseredky.html", "identification_number": "847877423721-89", "fields_of_interest": "Environment", "head_office_address": "37 Vasylkivska, 7th floor", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Anna Golubovska-Onisimova", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "56128", "head_office_country": "Ukraine", "eu_initiatives": "MAMA-86 intensivly active in involving the public in development and implementation of environmental policies, specifically, as part of the EU-funded project, Developing Environmental Democracy in Ukraine (launching the EcoDemocracy information-and-discussion portal, preparing public assessment of environmental policies for 2013); promotion of sustainable consumption principles (Green Consumer Week \"Live organically\"), basin management of water resources (drafting plans for managing river basins for Ukrainian parts of Upper Dnipro and Prut basins) and proper handling of household waste (cooperation with the Ministry of Regional Development, participation of ten branches in the \"Let’s Do It Ukraine\" Initiative), etc. MAMA-86 has engaged in new initiatives in promoting reforms. More specifically, it coordinates the environmental group of the Reanimation Reform Package and is a member of the task force on housing and utility sector reform under umbrella of the Ministry of Regional Development.  As a way to address new challenges, MAMA-86 established cooperation with UNICEF-Ukraine in assisting children and women in the areas suffering from the conflict in Eastern Ukraine with water, wastewater and hygiene matters. \n \nTraditionally, the Organization is active in the area of European integration. With coordination of MAMA-86 Coordination Council Chair, A. Golubovska-Onisimova, and in cooperation with other regional environmental NGOs, the Organization prepared the second public assessment of the environmental governance in six countries of the Easter Partnership, the \"Environment and Sustainable Development\" section of the regular European Integration Index, where environmental policies and environmental situation in EP countries are compared, and made an analysis of policies of sustainable consumption and production and green economies in the EP region with UNEP support. \n \nMAMA-86 continued coordination of European integration activities of the Ukrainian Environmental Public Movement: The representative of MAMA-86 acted as a coordinator of the task force \"Environment, Climate Changes and Energy Security\" of the National Platform of the EP Civic Society Forum. Besides, MAMA-86 was actively involved in the process of creating a body of public monitoring of the Association Agreement titled \"Ukraine-EU Civic Society Platform\" and the representative of MAMA-86 was elected the coordinator of the \"Natural Environment\" Group. \n \nThe Organization was active international as well. MAMA-86 was the only non-EU organization to be a founding member of the public network, Nuclear Transparency Watch.  This network promotes information and public involvement in decision making processes in the sphere of nuclear power engineering.  The Organization continued performing functions of the Secretariat of the Global Water Partnership in Ukraine and was actively engaged in activities of the international organization, IPEN. In December, MAMA-86 acceded the largest European network of environmental NGOs, the European Environmental Bureau, which has been working on strengthening environmental standards on the European continent for as long as 40 years. \n \nMAMA-86 is one of the leaders of the Ukrainian environmental movement and carries out a wide range of activities (analytical, advocacy, informational, educational) at all levels: from the local to international.  It moves confidently towards its objective – greening of policies and practices – so that Ukraine could make a shift to sustainable development.", "organisation_name": "Ukrainian National Environmental NGO \"MAMA-86\" (UNENGO \"MAMA-86\")", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "20000", "registration_date": "04/10/2016", "website_address": "http://www.mama-86.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kyiv", "membership": "EEB - http://www.eeb.org/index.cfm/members/?country=UA \nGWP - http://www.gwp.org/en/About-GWP/Partners/Partner-Search/ \nIPEN - http://ipen.org/campaigns/toxics-free-rio20/signatories#Ukraine \nEaP CSF", "head_office_post_code": "03022", "goals__remit": "The AIM of the organisation is to achieve Ukraine of Sustainable Development. Annual general meeting held in October, 2011, approved the following VISION of MAMA-86: “Innovative, purposeful, influential, successful and financially sustainable organisation of qualified and dedicated members, staff and volunteers. Their enthusiasm and moral principals are targeted to different society`s groups for shaping its active citizen`s position in solving important environmental and social problems.”", "industry_forums": "", "head_office_phone": "(+38044)234 69 29", "level_of_interest": "national, regional/local", "relevant_communication": "Mama-86 is taking a pro-active position in promotion of strengthening of Environmental Governance and Horizontal issues in Ukraine, building comprehensive rules, practices, policies and institutions that shape how humans interact with the environment through a variety of projects and volunteer actions. Mama-86 played an important role in drafting and advocacy of adoption of the National Environmental Strategy of Ukraine and the National Action Plan of its implementation – the basic national documents of environmental policy in Ukraine and have been monitoring its implementation since their adoption. MAMA-86 developed a number of proposals on draft amendments to environmental policy strategies; draft Law on environmental impact assessment. MAMA-86 is engaged in coordinating the Environmental Group of the Public Initiative, the Reanimation Reform Package. \nAs a member of the Managing Committee of the National Platform of the Easter Partnership Civil Society Forum, MAMA-86 took part in organizing the Yearly Conference of the National Platform of the Easter Partnership Civil Society Forum and preparing joint statements and position papers. \nMAMA-86 is a participant to the Tasks Force \"Environment, Climate Changes, and Energy Security\" of the Eastern Partnership Civil Society Forum (at the regional level). The MAMA-86 representative participated in the 6th Annual Eastern Partnership Civil Society Forum in Batumi on November 19 21, 2014 where the second public assessment of proper environmental governance in Eastern Partnership countries was presented which was prepared by regional experts under MAMA-86 coordination. \n \nIn addition, MAMA-86 was an active participant of the Initiative Group setting up a body of public monitoring of implementation of the EU-Ukraine Association Agreement – EU-Ukraine Civil Society Platform – and later of the Organizational Committee of the Platform Constitutional Meeting which was held on November 07, 2014. Participation in events, conferences and initiatives: \nMAMA-86 took part in the International Environmental Forum \"Environment for Ukraine\" which was held in Kyiv International Exhibition Centre on April 23-25; \nMAMA-86 co-coordinates the Environment Group of the public initiative, the Reanimation Reform Package, through which they lobbied addition of the Environment Section to the new Parliament Coalition Agreement.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "145356", "legal_status": "Non Governemental Organisation", "person_in_charge_of_eu_relations": "Anna Golubovska-Onisimova", "customers": "", "belgium_office_post_box": "", "position": "Head of Coordination Board"}