{"member_organisations": "", "identification_number": "849607914394-57", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations", "head_office_address": "Peninsular House 30-36 Monument Street", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Georgette Mulheir", "inter_groups": "Lumos actively works with the Disability Intergroup and the Intergroup on Children’s Rights. We are also interested in establishing contact with Intergroup on extreme poverty and human rights, Intergroup on youth issues.", "financial_year_start_date": "01/01/2017", "grants": "52296", "head_office_country": "United Kingdom", "eu_initiatives": "Lumos is actively following: \n- the implementation and monitoring of the ESIF at national level via the Community Living for Europe: Structural Funds Watch initiative;  \n- the ongoing reflection process on the future of the EU post-2020, including the next Multiannual Financial Framework 2021-2027, and new financial instruments for internal and external funding;  \n- the post-Cotonou process and resulting new agreement between the EU and ACP;  \n- implementation of the new European Consensus for Development, particularly with regards to child rights;  \n- the European Solidarity Corps;  \n- Brexit and any implications it may have for child rights and deinstitutionalisation in Europe;  \n- the successors to the EU Strategy Towards the Eradication of Trafficking in Human Beings 2012-2016 and the European Disability Strategy 2010 – 2020;  \n- EU humanitarian and emergency response policy, particularly regarding the protection of children and supporting families in emergencies; \n- EU international cooperation and development policy and any other policy processes that may affect the transition from institutions to family and community based care in Europe and worldwide. \n- European policies regarding unaccompanied minors \n- Council of Europe strategy on the rights of the child 2016-2021", "organisation_name": "Lumos Foundation (Lumos)", "belgium_office_post_code": "1050", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de l’Arbre Bénit 44", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)499247461", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BOETTICHER#Charlotte, CHRISTOPOUOLOS#Alex, GIANNOUTSOU#Athina, MULHEIR#Georgette, PAPANCHEVA#Irina, ROSE#Caroline", "estimate_of_costs_absolute_amount": "", "registration_date": "10/09/2014", "website_address": "http://www.wearelumos.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Observer#C", "head_office_post_box": "", "head_office_city": "London", "membership": "European Expert Group on the Transition from Institutional to Community-based care (EEG).  \nLink: https://deinstitutionalisation.com/", "head_office_post_code": "EC3R 8NB", "goals__remit": "Lumos is an international non-governmental organisation, set up by the author J.K. Rowling that works to end the systematic institutionalisation of children around the world. Worldwide eight million children are living in orphanages or other form of institutional care, where their needs cannot be met and where they are at risk of severe harm, abuse and neglect.  \n \nOur vision is a world in which all children have the opportunity to grow up in a safe and caring family setting, or where there is no alternative, the specialist placements that meet all their needs, respect their rights and ensure they can fulfil their potential. We work to transform education, health and social care systems for children and their families and help children move from institutions to family-based care.  \n \nLumos works in partnership with governments, professionals and carers, communities, families and children, to transform outdated systems that drive families apart. Together with our partners we replace institutions with community based services that provide children with access to health, education and social care tailored to their individual needs. This supports families to provide the loving care their children need to develop to their full potential and build a positive future for themselves. Lumos is a founder member of the European Expert Group on the Transition from Institutional to Community Based Care. Lumos also sits on the EU Civil Society Platform against Trafficking in Human Beings.", "industry_forums": "", "head_office_phone": "(+44)020 7253 6464", "level_of_interest": "global", "relevant_communication": "Lumos will be involved with/ organising the following events, policy implementation, communications activities: \n \n- Actively monitoring the implementation of the Regulation 1303/2013, via the Community Living for Europe: Structural Funds Watch initiative, ensuring correct implementation of the ex-ante conditionality that dictates that structural funds may not be used to support institutions, but should be used to support the transition from institutional to community based care.  \n- Organising an event to launch the Community Living for Europe - Structural Funds Watch report. \n- Submit contributions to any consultations with relevance to Lumos’s work \n- Campaign around the European Elections 2019 on issues related to our work \n- Possible additional events on the topic of deinstitutionalisation", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "9028001", "legal_status": "Lumos Foundation (Lumos) is a company limited by guarantee registered in England and Wales number: 5611912 | Registered charity number: 1112575", "person_in_charge_of_eu_relations": "Irina Papancheva", "customers": "", "belgium_office_post_box": "", "position": "EU Advocacy Manager"}