{"member_organisations": "IBERDROLA \nVIESGO \nGAS NATURAL FENOSA \nENDESA \nEDP", "identification_number": "849997016104-66", "fields_of_interest": "Budget, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Energy, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "Pº de la Castellana 141, planta 12", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Marina Serrano González", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Energía \nMedio Ambiente", "organisation_name": "ASOCIACIÓN ESPAÑOLA DE LA INDUSTRIA ELÉCTRICA (UNESA)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/02/2015", "website_address": "http://www.unesa.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Coal Advisory Group#X00807#Angel Luís VIVAR RODRIGUEZ#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=807#Member#B#SMEs, Other", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "EURELECTRIC \nCEOE \nCEIM \nAENOR \nFORO NUCLEAR", "head_office_post_code": "28046", "goals__remit": "Ser instrumento y plataforma para el diálogo social con las organizaciones sindicales a fin de concertar políticas de interés recíproco a nivel sectorial, en materia de negociación colectiva, de formación profesional, seguridad en el trabajo y salud laboral, procedimiento de mediación y arbitraje para solución de conflictos colectivos y materias de análoga naturaleza.  \n \nPara la consecución de su objeto la Asociación podrá desarrollar, las siguientes actividades: \n \n1.    Colaborar con las Administraciones Públicas, así como con las entidades que tienen encomendadas la gestión económica del mercado y la gestión técnica del sistema eléctrico, y las correspondientes Comisiones reguladoras, mediante la preparación de informes y estudios; la participación en Instituciones o Entidades públicas y privadas; la aportación de proyectos e iniciativas y, en general, mediante cualquier otra actuación que redunde en beneficio de los intereses de sus miembros, o que guarden relación directa o indirecta con el ámbito de las actividades empresariales e industriales que representan, tanto a nivel nacional como internacional. \n \n2.    Representar, promover y defender en todos los órdenes los intereses de sus miembros, para el perfeccionamiento y mejora de sus actividades y servicios, para favorecer el mejor conocimiento del sector eléctrico y el mantenimiento de su imagen; todo ello sobre la base del respeto a los principios de libertad de empresa y competencia. \n \n3.    Mantener las necesarias relaciones con otras organizaciones empresariales, Asociaciones y Fundaciones, sus Federaciones y Confederaciones, tanto nacionales como internacionales, especialmente en el ámbito de la Unión Europea, incluso integrándose en aquéllas, a fin de lograr los objetivos de interés común. \n \n4.    Intervenir, en cuanto les sea solicitado por las Empresas miembros, y sin perjuicio de las facultades que a cada Empresa corresponden en dicho ámbito, en la negociación colectiva y en la regulación de las condiciones generales de trabajo entre sus miembros  \n \n5.    Fomentar las aplicaciones de la electricidad por todos los medios lícitos disponibles, es decir, interesar y estimular el estudio y la investigación, y difundir en todos los sectores de la vida nacional los conocimientos de los métodos modernos y reglas de una utilización científica de la electricidad, así como sus ventajas e importancia para la economía privada y nacional, higiene, seguridad en el tráfico, ornato, confort, contratar y conceder las patentes que en su caso se descubran como consecuencia de tales investigaciones; en general, cualquier otra actividad en la que sin ánimo de lucro y sin finalidad política alguna, pueda servir para el avance técnico de la industria eléctrica y para descubrir, mejorar y fomentar cualquier aplicación de la electricidad y contribuir a un enriquecimiento de la técnica o del patrimonio nacional y para la elevación del nivel de vida de los españoles. \n     \n6.    La difusión entre los miembros de la Asociación sobre adelantos industriales en el país o en el extranjero y, en general, sobre los aspectos de interés relacionados con sus fines, bien mediante el envío de un resumen anual, o mediante publicaciones o artículos sobre la base de los informes emitidos, la organización de cursillos, conferencias, exposiciones, el asesoramiento técnico a los asociados (cuando por los mismos se solicite) o cualquier otro tipo de información y documentación que se juzgue pertinente y sirva para hacer llegar a los asociados los resultados de la investigación o estudios efectuados. \n \n7.    Fomentar y desarrollar todo tipo de actividades relacionadas, directa o indirectamente, con la medicina, prevención y seguridad en el trabajo de la industria eléctrica.", "industry_forums": "", "head_office_phone": "(+34)915674800", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "Mª Encarnación Ladrón de Guevara Valcarcel", "customers": "", "belgium_office_post_box": "", "position": "Directora de relaciones Institucionales"}