{"member_organisations": "", "identification_number": "850135227186-50", "fields_of_interest": "Energy, Environment, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "Rodestraat 125", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Hans De Rouck", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "123000", "head_office_country": "Belgium", "eu_initiatives": "Powerkite Project where Laborelec (Engie LAb) is an active partner. This is  a project of underwater tidal kite. \n \nWETFEET: Wave Energy Transition to Future by Evolution of Engineering and Technology (advisory) \n \nOpera: Open Sea Operating Experience to Reduce Wave Energy Cost (advisory board) \n \nETIP Ocean", "organisation_name": "Laborelec", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/05/2017", "website_address": "http://www.laborelec.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C", "head_office_post_box": "", "head_office_city": "Linkebeek", "membership": "Chair of the ETIP Ocean - Fiona Buckley", "head_office_post_code": "1630", "goals__remit": "Laborelec is a leading service provider in energy technology. It was established in 1962 in order to support Belgian electricity companies with specialized services. \nToday, Laborelec acts worldwide, and delivers solutions and provides independent and firmly rooted advice in the field of power generation, electricity transmission, distribution, energy storage and energy end use.  \nThrough our technical expertise and consulting services, we create value for our customers from cost savings, failure prevention, risk reduction, efficiency improvement, availability improvement, safety improvement and environmental footprint reduction of energy installations. \nThrough our contract research, we improve the operational excellence of existing electrical power assets, we prepare our customers for their future challenges, we develop new solutions for energy end-users needs, and we anticipate and explore the potential and risk of emerging energy technologies.  \n \nLaborelec is a leading service provider in energy technology. It was established in 1962 in order to support Belgian electricity companies with specialized services. Today, Laborelec acts worldwide, and delivers solutions and provides independent and firmly rooted advice in the field of power generation, electricity transmission, distribution, storage and energy end use. \nLaborelec performs technical expertise services in electrical power and new energy technology, and contract research.  \nThrough our technical expertise and consulting services, we create value for our customers from cost savings, failure prevention, risk reduction, efficiency improvement, availability improvement, safety improvement and environmental footprint reduction of energy installations. Through our contract research, we improve the operational excellence of existing electrical power assets, we prepare our customers for their future challenges, we develop new solutions for energy end-users needs including decentralized energy production, electrical energy consumption flexibility and smart grids technologies. We anticipate and explore the potential and risk of emerging energy technologies.  \nWe develop and maintain excellent expert competences covering the entire electrical power value chain, including generation (nuclear, fossil-fired and renewable), storage, transmission & distribution and end-use. We combine expert knowledge with state-of-the-art measurement and analysis capability, with practical experience acquired from technical assistance to plant or network operators. We implement a creative, solution-oriented and open innovation approach, with strong international partners. In all cases, we seek valuable long-term relationships with our customers, based on sound market principles and an open-minded partnership approach. We also guarantee the professional quality, neutrality and objectivity of our results and recommendations. With our research and our expertise services, we work actively and passionately towards a more sustainable (i.e. a more reliable & qualitative, cost-effective and environmentally friendly) energy supply.", "industry_forums": "", "head_office_phone": "(+32)023820211", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SCRL", "person_in_charge_of_eu_relations": "Jean-Pierre Keustermans", "customers": "", "belgium_office_post_box": "", "position": "Research Partnership Manager"}