{"member_organisations": "https://aeneas-office.org/members.html", "identification_number": "85018278146-57", "fields_of_interest": "Culture and media, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "44 rue Cambronne", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "REINHARD PLOSS", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Contribution to ENIAC ETP  \nParticipation in ECSEL JU  \nInterest in H2020 regulations \nInterest in FP9 preparation", "organisation_name": "AENEAS (AENEAS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/02/2012", "website_address": "http://www.aeneas-office.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The ENIAC ETP is part of the network of ETP's, as maintained by the Commission. It has been integrated into ECSEL during 2014. ECSEL is a Joint Undertaking under H2020, and is part of a network of other such JU's.", "head_office_post_code": "75015", "goals__remit": "AENEAS addresses high priority R&D&I areas providing key technological contributions in solving the European societal challenges. In doing so, AENEAS helps Europe in building regional autonomy along the value chain. At the same time, the alliances in the ecosystem are instrumental to capture access to worldwide growth markets. \n \nThe mission of AENEAS is to : \n \n-strengthen European Competitiveness by promoting Research Development & Innovation across the Electronics Value Chain. \n \n- represent R&D performers in the Joint Undertaking.This part of its mission will therefore consist in: co-establishing and participating in a Joint Undertaking to implement a Joint Technology Initiative on micro and nanoelectronic enabled electronic components and systems.  \n \n- looking after the interest of the respective R&D actors in the Joint Undertaking as a private member of the Geoverning Board.  \n \n- gathering and contributing the funds necessary for the operation and organisation of the association, Joint Technology Initiative and the Joint Undertaking.  \n \n- manage the daily activities of the CATRENE and PENTA Clusters.  \n \nAll of the above is carried out as an evolution of the activities of the European Technology Platform ENIAC, which have been adopted by AENEAS, including:  \n \n- promoting R&D&I in the field of Nanoelectronics, in order to strengthen the competitiveness of the European Industry  \n \n- stimulating and coordinating actions to implement the Strategic Research Agenda of ENIAC  \ndeveloping and keeping up to date the Strategic Research Agenda \n \n- advising on all structural and regulatory matters relevant to create and maintain a climate in Europe favorable to education, research, development and innovation in the field of Nanoelectronics and to the economic growth of the corresponding sectors of industry.", "industry_forums": "", "head_office_phone": "(+33)140644580", "level_of_interest": "European", "relevant_communication": "EFECS (European Forum for Electronic Components and Systems)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association under French law (1901)", "person_in_charge_of_eu_relations": "Caroline Bedran", "customers": "", "belgium_office_post_box": "", "position": "Director General of AENEAS"}