{"member_organisations": "All information regarding FSUB-EUROM partners is available in this link:  \nhttp://europeanmemories.net/network/", "identification_number": "850670425908-78", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Youth, External Relations", "head_office_address": "Melcior de Palau 140", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Xavier López", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "49005", "head_office_country": "Spain", "eu_initiatives": "Currently the Foundation is leading and/or collaborating in different projects such as RESCUE to assist refugees to settle in the EU through education projects and covering their basics needs. \n \nIn the Remembrance field, the Foundation launchedin 2012 the European Observatory on Memories, today onsidered as a Think Tank by the European Commission and funded by the EU through an Operating Grant (EACEA).", "organisation_name": "Fundació Solidaritat UB - EUROM (FSUB-EUROM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/02/2017", "website_address": "http://europeanmemories.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "ICMEMO (http://network.icom.museum/icmemo/) \nINSMLI (http://www.italia-resistenza.it/)", "head_office_post_code": "08014", "goals__remit": "UB Solidarity Foundation was created in 1996 to implement the cooperation policy of the University of Barcelona and promote democracy and human rights in the less developed regions or in conflict and post conflict. To this end, it has promoted several projects for the recovery of historical and democratic memory. \n \nCurrently it promotes, with support of the EU, the European Observatory on Memories (EUROM), a transnational networking platform that integrates partners and collaborators across Europe from the different areas involved in the management and study of memorial policies (institutional, academic and associative). Since 2012 it has developed an intensive program that has included both internal activities and discussion meeting between the partners to strength the network; especially activities focused on the transmission and dissemination of European memories.", "industry_forums": "", "head_office_phone": "(+34)934035538", "level_of_interest": "European, global", "relevant_communication": "The UB Solidarity Foundation has been working since 2012 to develop the European Observatory on Memories (EUROM), a network of different organizations and experts to analyze the politics of memory that are being developed in Europe and beyond. So far, the Foundation has organized workshops for discussion with partners in 15 countries; has recorded interviews with witnesses and experts in politics of memory; is actively involved in the board of ICOM-ICMEMO network; in 2015 co-hosted an international conference in Mauthausen to commemorate the liberation of the Nazi camps; in May 2016 together with the European Commission organized the \"6th annual meeting of organizations in the field of memory and citizenship”; and also in 2016 published its first book \"Past & Power. Public policies on memory\". The main goals and all the activities are available at EUROM's website (europeanmemories.net) and newsletter. \n \nRegarding other European projects, the Foundation is currently leading and/or collaborating in different projects to assist refugees to settle in the EU through education projects and covering their basics needs (accommodation,etc.), a group of 20 Syrian students take part in this project since mid-2016, all information is available at the Foundation website (solidaritatub.edu)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "81675", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Jordi Guixé", "customers": "", "belgium_office_post_box": "", "position": "EUROM scientific director"}