{"member_organisations": "Nismo članska organizacija.", "identification_number": "850764823197-88", "fields_of_interest": "Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Public Health, Sport, Borders and Security, Migration and asylum", "head_office_address": "Trubarjeva cesta 13", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Matej Košir", "industry_forums": "", "grants": "127444", "country_code": "si", "inter_groups": "", "eu_initiatives": "Pobude in politike s področja prepovedanih drog (EU Drug Strategy, EU Drug Action Plan) ter pobude in politike EU s področja alkohola in tobaka.", "level_of_interest": "European", "organisation_name": "Inštitut za raziskave in razvoj \"Utrip\" (eng. Institute for Research and Development \"Utrip\") (UTRIP)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Matej Košir", "section": "III - Non-governmental organisations", "lon": "14.6554865", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.institut-utrip.si", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Grosuplje", "membership": "International Confederation of Research Institutions in the field of alcohol, tobacco and other drugs (ICARA) \n \nEuropean Alcohol Policy Alliance (Eurocare) \n \nEuropean Society for Prevention Research (EUSPR) \n \nCivil Society Forum on Drugs (CSF)", "head_office_post_code": "1290", "position": "Direktor (Director)", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.9552738", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "238608", "legal_status": "zasebni zavod (private institute)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "(slo) Inštitut za raziskave in razvoj \"Utrip\" (UTRIP) je bil kot zasebni zavod ustanovljen spomladi 2006. Zaradi številnih idej in strokovnih ambicij v smeri razvoja inovativnih programov in projektov s področja preprečevanja tveganega obnašanja mladih, smo se nekateri slovenski strokovnjaki odločili, da prek neprofitne ustanove te ideje in ambicije uresničimo in v nekaj letih razvijemo prepoznaven raziskovalno-razvojni inštitut za to strokovno področje v tem delu Evrope ali morda celo širše. Zavod vodi in sodeluje pri številnih evropskih in domačih projektih, ki jih sofinancirata Evropska komisija in Vlada Republike Slovenije. Aktivno sodelujemo v Evropskem forumu civilne družbe na področju drog (Civil Society Forum on Drugs), Evropskem združenju za raziskave v preventivi (European Society for Prevention Research), Evropskem akademskem združenju na področju preventivne znanosti (SPAN), Evropskem združenju nevladnih organizacij na področju alkoholne politike (Eurocare), Evropski mreži na področju alkoholne politike (APN) ter številnih drugih mednarodnih mrežah, kot so npr. Club Health, IREFREA, AMPHORA, ALICE RAP, Prevnet, ProSkills idr. \n \n(eng) Institute for Research and Development \"Utrip\" (shortly UTRIP) is a non-governmental and a non-profit research institute. Aims of UTRIP are the development, research, implementation, monitoring and evaluation of programmes in the field of youth risk behaviour prevention, addiction prevention, health promotion and healthy lifestyle etc. It is involved in several European and other research and educational projects, co-financed by the European Commission and Slovenian government. It actively cooperates within the Civil Society Forum on Drugs (CSF), European Society for Prevention Research (EUSPR), Science in Prevention Academic Network (SPAN), umbrella European NGO in the field of alcohol policy (Eurocare), European Alcohol Policy Network (APN) and many other international networks, such as Club Health, IREFREA, AMPHORA, ALICE RAP, Prevnet, ProSkills etc.", "belgium_office_city": "", "head_office_phone": "(+386)31880520"}