{"member_organisations": "http://www.socialplatform.org/our-members/", "identification_number": "85083981189-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Square de Meeus, 18", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Kélig Puyet", "industry_forums": "", "grants": "600000", "country_code": "be", "inter_groups": "", "eu_initiatives": "•    Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on work-life balance for parents and carers and repealing Council Directive 2010/18/EU \n•    Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on transparent and predictable working conditions in the European Union \n•    Proposal for a COUNCIL DECISION on guidelines for the employment policies of the Member States (2017/0305 (NLE)) \n•    Proposal for a COUNCIL RECOMMENDATION on access to social protection for workers and the self-employed  \n•    Multi-annual Financial Framework (MFF) beyond 2020 including proposals for the next generation of programmes, in particular the new European Social Fund \n•    Negotiations on the Proposal for a Council Directive on implementing the principle of equal treatment between persons irrespective of religion or belief, disability, age or sexual orientation European Parliament Legislative Observatory: Interinstitutional File: 2008/0140", "level_of_interest": "European", "organisation_name": "Platform of European Social NGOs (Social Platform)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Kélig Puyet", "section": "III - Non-governmental organisations", "lon": "4.36985565957889", "source": "Education, Audiovisual and Culture Executive Agency", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BOSSERT-PUYET#Kelig, JOSEPH#Helen, LAVRIKOVS#Juris Ludvigs , PELOSI#Gilberto, RÖBSTORF#Silvana, SMIRNOWA#Maria", "registration_date": "20/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.socialplatform.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#EU High Level Group on combating racism, xenophobia and other forms of intolerance#E03425#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3425#Member#C#Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://www.socialplatform.org/civil-dialogue/partnerships/", "head_office_post_code": "1050", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "6", "relevant_communication": "ReSOMA: Research Social Platform on Migration and Asylum (2018-2020) \nhttp://www.resoma.eu/  \n \nVulnerABLE: Improving the health of those in isolated and vulnerable situations (2015-2017) \nhttps://ec.europa.eu/health/social_determinants/projects/ep_funded_projects_en  \n \n23 January 2017: The European Pillar of Social Rights – Going forward together \nhttp://ec.europa.eu/social/main.jsp?langId=en&catId=88&eventsId=1187&furtherEvents=yes  \n \n3-4 April 2017: Informal Meeting of Minister for Employment and Social Affairs - Making Work Pay \nhttps://www.eu2017.mt/en/Events/Pages/Informal-Meeting-of-Social-Policy-Ministers.aspx  \n \n22-24 May 2017: Fact-finding visit to Madrid \nhttp://www.socialplatform.org/events/fact-finding-visit-to-spain/  \n \n23 June 2017: Hearing on Legal Migration Fitness Check - REFIT initiative \nhttp://www.socialplatform.org/blog/an-opportunity-to-influence-the-eu-to-ensure-safe-and-legal-ways-to-europe/  \n \n27 June 2017: Civil Society Days 2017 Workshop: Empowering civil society to act and grow in Europe \nhttp://www.socialplatform.org/events/social-platform-workshop-for-civil-society-days-2017-empowering-civil-society-to-act-and-grow-in-europe/  \n \n19-20 July 2017: Informal Meeting of Ministers of Employment, Social Affairs, Family and Gender Equality - Work–life balance and flexible working arrangements in the European Union \nhttps://www.eu2017.ee/political-meetings/informal-meeting-ministers-employment-social-affairs-family-and-gender-equality  \n \n16 November 2017: Our Europe – Civil society and the future of Europe \nhttp://www.socialplatform.org/events/our-europe-civil-society-the-future-of-the-eu/  \n \n17 November 2017: EU Social Summit on Jobs and Growth \nhttps://europa.eu/newsroom/events/social-summit-fair-jobs-and-growth_en  \n \nBuilding Social Europe: A comprehensive implementation plan for an effective European Pillar of Social Rights (Mar 2018) \nhttp://www.socialplatform.org/wp-content/uploads/2018/03/Building-Social-Europe-A-comprehensive-implementation-plan-for-an-effective-EPSR.pdf  \n \nReviving the European Union to regain people's trust - Social Platform's key messages to Heads of State and Government at the Social Summit for Fair Jobs and Growth (Nov 2017) \nhttp://www.socialplatform.org/wp-content/uploads/2017/11/summit_key_messages_final_161117.pdf  \n \nInvesting in services for people's well-being: A collection of case studies (Feb 2017) \nhttp://www.socialplatform.org/wp-content/uploads/2017/03/investing_in_services_for_peoples_well_being_final_230317.pdf  \n \nInvesting in services: Policy recommendations to the European institutions (Feb 2017) \nhttp://www.socialplatform.org/wp-content/uploads/2017/02/Investing-in-services-Recommendations-to-EU-decision-makers_Challenging-myths.pdf  \n \nCivil society participation & partnership: Four principles for the meaningful involvement of civil society in the EU decision-making process (Feb 2017) \nhttp://www.socialplatform.org/wp-content/uploads/2017/02/Civil-Dialogue_Four-principles_Final.pdf  \n \nSocial standards (Jun 2016) \nhttp://www.socialplatform.org/wp-content/uploads/2016/06/SP-position-paper-on-EU-social-standards.pdf  \n \nFacilitation Directive (Feb 2016) \nhttp://www.socialplatform.org/wp-content/uploads/2016/02/Social-Platform-position-paper-The-revision-of-the-Facilitation-Directive.pdf  \n \nInvesting in services & work-life balance to improve gender equality (Feb 2016) \nhttp://www.socialplatform.org/wp-content/uploads/2016/02/Social-Platform-position-paper-Investing-in-services-work-life-balance-to-improve-gender-equality.pdf  \n \nThe financing of social services (Jun 2015) \nhttp://www.socialplatform.org/wp-content/uploads/2015/01/20141216_SocialPlatform_PositionPaper_financing-of-social-services.pdf  \n \nEU directive on adequate minimum income (Jun 2014) \nhttp://www.socialplatform.org/wp-content/uploads/2014/06/20140624_SocialPlatform_PositionPaper_Directive-Minimum-Income.pdf", "financial_year_end_date": "01/12/2017", "lat": "50.83893445", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "703727", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Social Platform is the largest civil society alliance fighting for social justice and participatory democracy in Europe. Consisting of 48 pan-European networks of NGOs, Social Platform campaigns to ensure that EU policies are developed in partnership with the people they affect, respecting fundamental rights, promoting solidarity and improving lives. \n \nRather than being merely interest representatives, NGOs member of Social Platform represent a structured voice of engaged citizens and civil society.  \n \nIn that respect, NGOs member of Social Platform build European solidarity and help reduce the gap between politicians and citizens by enabling local organisations and people to participate in European decisions which have an impact on their lives. \n \nSocial Platform is committed to transparency about EU interest representation.  Social Platform believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency.  When registering, we have therefore chosen to give all the relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow the guidelines that result from consultation with public interest organisations, professionals working on lobbying transparency as well as experts on US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of Social Platform, carry out such activities. \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU.  You can find the guidelines on “http://www.act4europe.org/register\"", "belgium_office_city": "", "head_office_phone": "(+32)25081630"}