{"member_organisations": "We’re an international organisation, working with over 15 million people in 45 countries.  \nThe full list of members (affiliates and associates), as well as of countries where we have programmes, is available here: \nhttp://www.actionaid.org/where-we-work/actionaid-country-list \n \n8 of them are in the EU (see below), while a 9th European organisations is in the process of becoming a member.", "identification_number": "85103504511-82", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Environment, Taxation, Single market, External Relations, Climate Action, Banking and financial services", "head_office_address": "rue de l'Industrie, 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Laura Sullivan", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The ActionAid EU office works on three of the four ActionAid priorities, in its new 2028 Strategy, from a EU perspective: \n \n1. Address the structural causes of violence against women and girls and secure women's economic justice \n \n2. Ensure increased civic participation and state accountability for the redistribution of resources and delivery of quality, gender-responsive public services \n \n3. Strengthen resilient livelihoods and secure climate justice \n \nIn the framework of the resilient livelihoods work, ActionAid EU office follows closely the EU development policy in the field of agriculture and food security. It is notably seeking to ensure that the implementation of the May 2014 Communication on the role of private sector in development includes adequate criteria and safeguards to ensure that the private sector effectively contributes to sustainable development and human rights. We also seek to ensure a strengthening of the rules on European financial institutions to avoid them being supportive of projects that end up being land grabs or further incentivise smallholder farmers' marginalisation.  \n \nIn the framework of the redistribution of resources workstream, ActionAid is following the initiatives announced by the European Commission in the field of taxation. Our objective is to try and ensure that the interests of developing countries are taken into account in the framework of the proposed reforms, so that they can strengthen their domestic resources, needed to pay for health, education and other gender-responsive public services. \n \nThroughout our work, we emphasise women’s rights and the need for any EU policy to promote the rights of women and girls – this can range from the role of private sector in development to access to land. We are also increasingly working about the impact of the EU trade and investment policy on women's rights in the Global South. \n \nAs part of CONCORD, ActionAid contributes to CONCORD work on policy coherence for development and the implementation of Agenda 2030/the Sustainable Development Goals.", "level_of_interest": "global", "organisation_name": "ActionAid (AAI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Isabelle Brachet", "section": "III - Non-governmental organisations", "lon": "4.3694425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BRACHET#Isabelle, PARISI SERVULO DA CUNHA#Lis", "registration_date": "11/11/2010", "estimate_of_costs_absolute_amount": "143433", "website_address": "http://www.actionaid.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Platform for Tax Good Governance, Aggressive Tax Planning and Double Taxation#E02897#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2897#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ActionAid International belongs to a number of non-profit networks and confederations.  At European level, we are members of Concord and Eurodad.", "head_office_post_code": "1000", "position": "EU Advocacy Advisor", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "We don't plan ActionAid publications focusing in particular on the EU this year, but ActionAid is an active member of Concord, the platform bringing together all european development NGOs. In that farmework of Concord, we contribute to various publications. Last year, in 2017, we contributed in particular to a flagship report on the role of the private sector in development, as well as a report on the impact of EU policies in the world.", "financial_year_end_date": "01/12/2017", "lat": "50.8417961", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "468787", "legal_status": "Non profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ActionAid is an international anti-poverty agency which takes sides with poor people to end poverty and injustice together. \n  \nAround the world we work in local communities, listening to poor people and learning about their needs. We help them approach decision makers in their own countries, simultaneously lobbying powerful institutions such as the EU to change the international policies and regulations that contribute to the uneven distribution of wealth. \n \nThe European Union (EU) is the largest multi-lateral donor of aid in the world and the decisions made within it have major implications for the lives of millions of people living in the developing world.   \n  \nActionAid opened its EU Office in Brussels in 1999.  The function of the ActionAid EU Office is to ensure that EU policies place the fight against extreme poverty and global injustice as a central concern.  \n  \nDrawing on ActionAid’s experience working in Asia, Africa, Europe and in the Americas, the ActionAid EU office focuses its efforts on optimising the political space for development within the EU by working with other civil society organisations in favour of human rights", "belgium_office_city": "", "head_office_phone": "(+32)28932408"}