{"member_organisations": "Ancanap - Assoc. Nazionale Cantieri Navali Privati \nwww.ancanap.it", "identification_number": "851567612921-85", "fields_of_interest": "Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Tevere, 1/a", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "VINCENZO PETRONE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Alternative Fuels for Transport, ESSF, Blue Growth, Social Dialogue, TTIP, Public finance,", "organisation_name": "ASSONAVE-Associazione Nazionale dell'Industria Navalmeccanica (ASSONAVE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/02/2014", "website_address": "http://www.assonave.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Confindustria - www.confindustria.it \nSEA Europe - www.seaeurope.eu \nFederazione del Mare - www.federazionedelmare.it", "head_office_post_code": "00198", "goals__remit": "Assonave, l’Associazione Nazionale dell’Industria Navalmeccanica con sede in Roma, rappresenta la gran parte dell’industria navalmeccanica italiana raggruppando cantieri di costruzione, cantieri di riparazione, produttori di motori diesel, società di ricerca in campo navale nonché numerosi fornitori navali. \n \nAssonave ha come obiettivo lo sviluppo dell’industria navalmeccanica nazionale e a tal fine, ferma restando l’autonomia degli associati nei rispettivi campi di attività, individua e promuove le azioni unitarie più idonee da intraprendere nei confronti delle istituzioni, sia nazionali che internazionali. E’ esclusa da tali ambiti di attività la trattazione dei problemi di carattere sindacale. \n \nAssonave promuove inoltre accordi e convenzioni con soggetti privati per ottenere, a condizioni competitive, strumenti e servizi in supporto all’attività dei propri associati. \n \nNell’ambito dei suoi compiti istituzionali Assonave provvede alla raccolta delle informazioni relative al quadro normativo italiano e comunitario ed alla loro diffusione presso gli associati; a favore degli stessi cura anche l’elaborazione di situazioni e analisi periodiche sull’andamento del settore.  \n \nAssonave è associata a Confindustria ed è membro fondatore della Federazione del Mare, il cluster marittimo italiano che riunisce gran parte delle organizzazioni del settore. \n \nAssonave partecipa inoltre a SEA Europe, Ships & Maritime Equipement Association of Europe, l'Associazione nata nel giugno del 2012 integrando l'eredita' di CESA (Community of European Shipyards’ Associations) ed EMEC (European Marine Equipment Council) per dare un'unica voce alle imprese cantieristiche ed alla supply chain navale.", "industry_forums": "Social Dialogue on Shipbuilding", "head_office_phone": "(+39)0684514224", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione senza fini di lucro", "person_in_charge_of_eu_relations": "ANDREA PIANTINI", "customers": "", "belgium_office_post_box": "", "position": "DIRETTORE GENERALE"}