{"member_organisations": "", "identification_number": "852151527714-11", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Boulevard Emile Jacqmain 90", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nicolas Tavitian", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "EU-Armenian Friendship group", "eu_initiatives": "The agreement currently under negociation between the European Union and Armenia \nTurkey's accession to the EU \nCultural and educational policies  \nEU funding programmes", "level_of_interest": "European", "organisation_name": "Armenian General Benevolent Union Europe (AGBU Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nicolas Tavitian", "section": "III - Non-governmental organisations", "lon": "4.3540555", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/07/2017", "estimate_of_costs_absolute_amount": "73000", "website_address": "http://agbueurope.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Public events, including in the European Parliament \nMonthly newsletter \nAdvocacy campaigns (e.g: for EU Aid to Nagorno-Karabakh) \nFundraizing for educational, cultural and citizenship project", "financial_year_end_date": "01/12/2017", "lat": "50.8543409", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "73000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Armenian General Benevolent Union (AGBU) is the world’s largest non-profit organization devoted to upholding the Armenian heritage through educational, cultural and humanitarian programs. Each year, AGBU is committed to making a difference in the lives of 500,000 people across Armenia, Nagorno-Karabakh and the Armenian diaspora. \n \nThrough the vision of its leaders and the generous support of devoted donors and members over the years, AGBU has played a significant role in upholding Armenian traditions and values by adapting to the needs of the worldwide community and the demands of the times. Since 1906, AGBU has remained true to one overarching goal: to create a foundation for the prosperity of all Armenians. \n \nAGBU currently operates with an annual budget of over $45 million, made possible by our countless benefactors. Headquartered in New York City, AGBU has an active presence in 30 countries and addresses the needs of Armenians with traditional and progressive programs worldwide —from schools, scouts, camps and support for the arts to internships, virtual learning and young professional networks. \n \nFounded in 2009, AGBU Europe coordinates and develops the pan-European activities of the Armenian General Benevolent Union. The AGBU Europe District furthers this mission by raising awareness of Armenian causes through advocacy in European communities and in EU public affairs arenas. It aims to preserve and promote the Armenian identity and heritage through programs in the fields of education, leadership training, culture, heritage, and through humanitarian assistance. \n \nSince its establishment, AGBU Europe has built on the organization’s traditions of solidarity, humanism and openness to develop activities which unify the Armenian communities of Europe.", "belgium_office_city": "", "head_office_phone": "(+32)2 229 01 45"}