{"member_organisations": "", "identification_number": "853514124780-48", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development", "head_office_address": "3rd Floor IBON Center, 114 Timog Avenue, Sacred Heart", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Erin Ruth Palomares", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Philippines", "eu_initiatives": "EU International Cooperation and Development \nBuilding partnerships for change in developing countries", "organisation_name": "Reality of Aid Network, Inc. (RoA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/12/2016", "website_address": "http://realityofaid.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Quezon City", "membership": "http://www.realityofaid.org/list-of-roa-members/", "head_office_post_code": "1103", "goals__remit": "The Reality of Aid Network (RoA) is a Southern-led global network with diverse regional and national presence focusing on political economy and structural issues of aid and development cooperation. Through research, advocacy, and lobbying, RoA’s overall objective is to promote reforms in the policies and practices in the international aid and development cooperation regime towards more effective strategies in the eradication of poverty and inequality. \n \nRoA pursues active policy advocacy through engagements with the Organization for Economic Cooperation and Development – Development Assistance Committee, Global Partnership for Effective Development Cooperation, United Nations Development Cooperation Forum, South-South Cooperation forums, and other relevant engagement arenas in both global and regional levels.  \n \nFor more than twenty years, RoA has published global and regional reports that analyze and advocate key messages relating to the performance of aid providers from a unique perspective of civil society in both donor and recipient developing countries. RoA’s knowledge products are important tools that provide essential background for CSOs, and inform national and international lobby efforts to keep donors accountable towards their commitments for poverty eradication.  \n \nThe five regions of the network are housed by different regional coalitions that represent participating partners in Africa, Asia Pacific, Latin America, Europe, and non-European OECD countries. Through the regional nodes, the Network highlights regional perspectives on aid and development cooperation policies and practices, and facilitates capacity development towards increased capacity for lobbying, engagement, and coordination among CSOs in the different regions.", "industry_forums": "", "head_office_phone": "(+632)9277060", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "153000", "legal_status": "Charity / International Non-government Organization", "person_in_charge_of_eu_relations": "Erin Ruth Palomares", "customers": "", "belgium_office_post_box": "", "position": "Global Secretariat Coordinator"}