{"member_organisations": "http://www.pimfa.co.uk/about-us/pimfa-full-members/ \nhttp://www.pimfa.co.uk/about-us/pimfa-associate-members/", "identification_number": "855507915268-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security, Banking and financial services", "head_office_address": "Sheena Gillett PIMFA 22 City Road,", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Elizabeth Field", "financial_year_start_date": "01/06/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Of particular interest to PIMFA over the past parliamentary term have been MiFID/R; PRIIPs legislation; MAD/R; 4AMLD; GDPR; Benchmarks legislation; CRD4; Prospectus Regulation; Green Paper on Retail Markets; Cross Border Pension Product; Consultation on Trilogues; CSDR; Cumulative Effect of Regulation; Capital Market Union and Commission study of advice and distribution in EU Retail Markets, Prudential requirements for investment firms, and the Fintech and sustainable finance agendas.", "level_of_interest": "European, national", "organisation_name": "Personal Investment Management & Financial Advice Association (PIMFA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.0874021, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BARRASS#John, MERRIMAN#Alexander", "estimate_of_costs_absolute_amount": "", "registration_date": "15/12/2014", "website_address": "http://www.pimfa.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "In the EU, PIMFA is a member of the following formal networks: Financial Future; BIPAR and the European Retail Financial Forum (ERFF).  PIMFA also participates informally in a full range of Brussels-based networking events. \n \nIn the UK, PIMFA is a member of the following formal groups, as well as participating in a range of informal networking events: Joint Money Laundering Steering Group (JMLSG); Joint Trade Association Group (JTAG); Trade Association Co-ordinating Committee (TACC); The International Regulatory Strategy Group (IRSG); and The City UK.", "head_office_post_code": "EC1Y 2AJ", "goals__remit": "Who we are \nThe Personal Investment Management and Financial Advice Association (PIMFA) is the UK’s leading trade association for firms that provide investment management and financial advice to everyone from individuals and families to charities, pension funds, trusts and companies. \n \nPIMFA was created in June 2017 as the outcome of the merger between the Association of Professional Financial Advisers (APFA) and the Wealth Management Association (WMA) and represents both full and associate member firms. \n \nPIMFA’s mission is to create an optimal operating environment so that our member firms can focus on delivering the best service to their clients, providing responsible stewardship for their long-term savings and investments. We also lead the debate on policy and regulatory recommendations to ensure that the UK remains a global centre of excellence in the investment management and financial advice. \n \nOur Mission \nOur mission is to create an optimal operating environment so that our member firms can focus on delivering the best service to clients, providing responsible stewardship for their long-term savings and investments. \n \nWhat we Do \n1. Represent the diverse range of firms in the investment and financial advice industry with a unified voice \n2. Provide industry thought leadership, consolidating our extensive technical insights and expertise in research and policy work \n3. Lead the debate on policy and regulatory recommendations to ensure an optimal operating environment for firms and clients, maintaining the UK’s position as a leading global centre of excellence \n4. Through our advocacy work, we promote the industry as a key catalyst to develop a culture of savings and investment in the UK \n5. Promote a greater understanding of the sector and its role as a beneficial force in transforming the way people save and invest for the future \n6. Facilitate dialogue across industry stakeholders, while developing best-practice guidance", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Key Annual Conferences (in London): \n- Women in Wealth Networking Reception - 8th March 2018 \n- Associate Members Briefing Reception - 12th March 2018 \n- GDPR Conference - 22nd March 2018 \n- Women in Wealth Networking Breakfast - 5th June 2018 \n- Compliance Conference - 14th June 2018 \n- Summer Drinks Reception - 19th June 2018 \n- Associate Members Briefing and Reception - 11th September 2018 \n- Fintech Conference - 12th September 2018 \n- Women in Wealth Forum - 3rd October 2018 \n- Annual Summit - 30th October 2018 \n \nIn addition we also run regular educational CPD seminars, round table discussions, committees and working parties. \nWe also publish a fortnightly newsletter, a detailed monthly update and a quarterly magazine.  We engage in regular in person briefings of our members throughout the UK Channel Islands, Isle of Man and Ireland about policy, including EU matters that affect them.", "financial_year_end_date": "01/05/2017", "lat": 51.5224394, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "UK company limited by a guarantee; not for profit organisation", "person_in_charge_of_eu_relations": "John Barrass", "customers": "", "belgium_office_post_box": "", "position": "Deputy Chief Executive Officer", "belgium_office_city": "", "head_office_phone": "(+44)2074487100"}