{"member_organisations": "EREF (http://www.eref-europe.org/) \nINFORSE (http://www.inforse.org/presentation.php3) \nEUROSOLAR (http://www.eurosolar.de/) \nVedvarende Energi (http://www.ove.org/) \nWorld Council of Renewable Energy (www.wcre.org) \nWorld Wind Energy Association (www.wwindea.org) \nIFEED (http://www.ifeed.org/index_EN.html)", "identification_number": "855845220623-47", "fields_of_interest": "International co-operation and development, Energy, Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Kammersgaardsvej 16", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jane Kruse", "industry_forums": "Member of European Renewable Energy Federation (EREF). For the past 15 years, EREF has been the voice of independent power producers in Brussels, representing an increasingly wide range and number of renewable industry associations from most of the European Member States. \n \nMember of International Network for Sustainable Energy (INFORSE). INFORSE is a global network of independent non-governmental organisations working for sustainable energy solutions to reduce poverty and protect the environment. \n \nMember of IFEED (Germany) \n \nDanish Coordinator of EUROSOLAR Denmark and the European Solar Prize.", "grants": "", "inter_groups": "", "eu_initiatives": "Guidelines on State aid for environmental protection and energy 2014-2020", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Nordisk Folkecenter for Vedvarende Energi (NFC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Daniele Pagani", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/02/2016", "estimate_of_costs_absolute_amount": "25000", "website_address": "http://www.folkecenter.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hurup Thy", "membership": "", "head_office_post_code": "DK-7760", "position": "Sustainable Mobility", "financial_year_start_date": "01/01/2016", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "CURRENT PROJECTS: \n \no \"Community Power for Common Good\". \no \"The Sun Generator\". The Sun Generator is a device that makes it possible to use the energy produced by solar PV panels directly, without a battery or connection to the electrical grid. This means that the energy produced is not stored, so it has to be used during daylight hours. The electrical unit converts the direct current (DC) power produced by the solar PV panels into alternating current (AC) power (most household equipment runs on AC power). The unit is equipped with a standard plug so the energy produced can be used directly. By using the power of the sun directly when it is there, you can use the full production from the solar PV panel, with no loss of power due to storage and conversion.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "239998", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Nordic Folkecenter for Renewable Energy is a non-profit, independent, organisation that provides research, development of technology, training and information for manufacturing, industrial innovation and implementation of renewable energy technologies and energy savings in Denmark and throughout the world. Folkecenter intends to achieve measurable increases in the utilisation of renewable energy technologies and thereby significant reductions in environmental pollution associated with energy use in Denmark and elsewhere. It obtains support from local authorities, national and international agencies, and the industry. The ultimate long term purpose is a complete replacement of fossil fuels and atomic power with renewable energies. \n \nFolkecenter works on four major fronts: \n1. Development and implementation of renewable energy systems: small scale wind power innovation and design; advanced generator construction; farm biogas design, and demonstration; CO2 neutral transportation with hydrogen and plant oil; solar architecture and integration of solar cells in buildings; wave energy testing. \n \n2. As consultant to manufacturers, local consumer groups, and relevant initiators within renewable energy. \n \n3. Disseminating information on renewable energy in Denmark and elsewhere, to trainees; concerned citizen groups; and political decision makers focusing on decentralized solutions. \n \n4. The Village for Green Research, where Folkecenter is situated, demonstrates practical examples of integration of several energy solutions, solar housing, water recycling systems etc. as an experimental and functional example of a future ecological society.", "belgium_office_city": "", "head_office_phone": "(+45)97956600"}