{"member_organisations": "www.relocsa.ro", "identification_number": "856690831778-23", "fields_of_interest": "Trade, Education and training, Energy, Business and Industry, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Decebal Boulevard nr 109", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Calin Gratian George", "financial_year_start_date": "01/01/2017", "grants": "6451", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": ". Council Regulation (EC) Regulation 2195/2002 established the Common Procurement Vocabulary (CPV), a unique classification system applicable to public procurement, in order to unify the references used by entities and contracting authorities to describe the subject matter of the procurement. \n(2) CPV structure, codes and descriptions should be adapted or modified in line with market developments and user needs. Some CPV stakeholders' and CPV suggestions on improving the CPV text should be considered. CPV structure, codes, and descriptions should be updated to make the CPV an effective tool for the electronic procurement system as well. \nINSTRUCTION no. 1 of 4 January 2017 issued in application of the provisions of art. 179 lit. g) and art. 187 par. (8) lit. a) of Law no. 98/2016 on public procurement, respectively art. 192 lit. g) and art. 209 par. (8) of the Law no. 99/2016 on sector acquisitions \nEvaluation of the technical proposal \nThe technical offer will be evaluated in accordance with the requirements of the specification. Points will be awarded for specifications that exceed the minimum requirements according to the rating factors specified above. \nCHAPTER III: Guidance on the use of key organizational, qualification and professional experience issues as bid evaluation factors \nEmbed articleArt. 10 \n(1) In accordance with the provisions of Art. 3 par. (6) identify two situations where the qualification, professional experience and / or organization of the key personnel, as appropriate, will be used as evaluation factors within the cost-quality / cost-quality award criterion: \n(a) in the case of contracts for the performance of high-complex intellectual services, including intellectual activities which result in the identification, development and development of the technical solution underlying the implementation of those contracts. \nExamples in this sense are: \n- service contracts for technical advice / assistance, studies, design, supervision or the like; \n- works contracts which include both the design of the technical solution and the execution of the works related to its implementation; \n- service contracts for the development of computer systems, etc..", "level_of_interest": "European", "organisation_name": "S.C. RELOC S.A. (RELOC)", "belgium_office_post_code": "", "procurement": "18279", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 23.8331469, "source": "POSDRU", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/06/2018", "website_address": "http://RELOCSA.RO", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Craova", "membership": "Website: www.urtp.ro \nUnife member  \nUNIFE - the European Rail Industry \nAvenue Louise 221 \nB-1050 Brussels, Belgium \nTel: +32 2 626 12 60  \nEmail: general@unife.org \n \nTwitter: @UNIFE \nLinkedIn UNIFE Brussels \n info@asifrom.ro \nOPREMAR \nBd. Dinicu Golescu, Nr. 38, Et. 6, Ap. 93B, Cod poştal: 010873, Sector 1, Bucureşti, România \n \nTel: +40 21 3196766; Fax: +40 21 3196766", "head_office_post_code": "200746", "goals__remit": "Allow us to have a positive approach to business, our future and our place in the international railway industry. \nOur organizational culture is based on sincerity, rigor and honesty. We: \n– We take care of our customers and we take responsibility for delivering the products and services we promise. \n– We are worthy and trustworthy in production and commercial activity. \nWhether it’s our employees, our customers or our beneficiaries, the key to long-term success and reputation, lies in the power to succeed together. \n– We use the unique talents of our team to deliver high-quality, custom-tailored services to suit the needs of our customers. \n– Once we are involved in a project, we use all the resources available on the market to deliver the product or service that we have engaged in. We are focused on collaboration and business inclusion. \n– Tradition and experience allow us to know better than anyone the railway products we work on, which allows us to offer the most viable solutions in the long run. \n– The quality of the products and services, and their guarantee are translated safely for our partners. RELOC’s solid reputation, built over time, enables us to achieve long-term sustainable economic performance for the community and society. \n– Our business philosophy is “win-win-win”: our customers gain quality products and services, the community gains an important employer, RELOC consolidates its place in the world’s rail industry. \nIs to offer the whole world innovative and reliable Romanian rail products “made in Craiova”.", "industry_forums": "Reloc ia a member of URTP - Romanian Public Transport Union \nGh. Magheru Blvd., Nr. 6-8, Et. 6, Postal Code: 010332, Sector 1, Bucharest, Romania \nWebsite: www.urtp.ro \nURTP is the professional association of public transport operators in Romania. It is an independent, non-governmental and apolitical organization, conducting non-profit activities in the field of public transport. It is also the employers' association in this sector of activity. \nReloc is a member of OPREMAR - Rolling Stock Repair Employers Organization \nThe organization defends the common economic, technical, social and legal interests of its members, ensures good co-operation in order to optimize investments in the re-technology and exploitation of production capacities, including the capitalization of experience and accumulated information. Provides repair of the rolling stock park, supplies equipment, subassemblies and spare parts. \nThe Romanian Railway Industry Association - AIF, is a non-governmental and non-profit industrial organization, affiliated with UNIFE and CONPIROM, with 21 companies covering the entire spectrum of railway activities from design, manufacturing, , equipments, railway components and rolling stock), infra structure and superstructure companies, automation and telecommunication companies as well as subsidiaries of multinational companies active in the railway field.", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "As public relations we can specify activities such as projects, as follow: \nPOSDRU  \nProject co-funded from the European Social Fund through the Sectoral Operational Program Human Resources Development 2007-2013. \nInvest in people! \nPriority Axis 2 \"Correlation of Lifelong Learning with the Labor Market\" Key Area of Intervention 2.1 \"Transition from School to Active Life\" \nProject Title: \"Internships - Partnership for the Integration of Young Engineers on the Labor Market\" \nHRD / 189 / 2.1 / G / 155 789 \nSC Reloc S.A. -partner 2. \n Horizont 2020 Projects : \n \n1.ID : P40416 \nCOD :MYSMIS:105736 \nResearches and knowledge transfer in the field of technologies and software tools for the computerization of industrial processes. \n \n2.Contract number 76/0809/2016 \nID:P_40_196 \nCOD: SMIS:105687 \nPartnerships for knowledge transfer, technological research and applied for innovative solutions of intelligent systems designed to increase energy efficiency.", "financial_year_end_date": "01/12/2017", "lat": 44.3040378, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.A.", "person_in_charge_of_eu_relations": "Prejbeanu Razvan", "customers": "", "belgium_office_post_box": "", "position": "Electronic Department Manager", "belgium_office_city": "", "head_office_phone": "(+40)746267806"}