{"member_organisations": "Österreichischer Frauenring Austria(34), \nBelgian Coordination for the  EWL(95), \nBulgarian Coordination of EWL Bulgaria(12), \nCroatian Women's Network Croatia(43), \nCyprus EWL Coordination Cyprus(15), \nCzech Women's Lobby Czech Republic(21), \nWomen's Council in Denmark Denmark(45), \nEstonian Women’s Association Roundtable Foundation  Estonia(49), \nNYTKIS - Coalition of Finnish Women's Association Finland(11), \nCLEF - Coordination Française pour le Lobby Européen des Femmes France(76), \nDeutscher Frauenrat Germany(114), \nCoordination of Greek Women's NGOs for the EWL Greece(50), \nHungarian Women's Lobby Hungary(46), \nThe National Women's Council of Ireland - NWCI Ireland(167), \nCoordinamento Italiano della Lobby Europea delle Donne Italy(17), \nLatvijas Sieviesu Organizaciju Sadarbibas tikls – Women’s NGO Cooperation Network of Latvia (53), \nLithuanian Women’s Lobby Lithuania(20), \nConseil National des Femmes du Luxembourg Luxembourg(15), \nMacedonian Women's Lobby FYR Macedonia(28), \nMalta Confederation of Women’s Organisations - MCWO Malta(16), \nNetherlands Coordination to European Women's Lobby - NCEWL(66), \nPolish Women’s Lobby Poland(22), \nPPDM - Plataforma Portuguesa para os Direitos das Mulheres Portugal(6), \nRomanian Women's Lobby Romania(10), \nMreza za Evropski Zenski Lobi, Serbia(18) \nSlovak Women's Lobby Slovenia(10), \nWomen’s Lobby Slovenia - Ženski lobi Slovenije Slovakia(27), \nCoordinadora Española para el Lobby europeo de Mujeres (CELEM) Spain(36), \nThe Swedish Women's Lobby Sweden(32), \nNational Coordination of Turkey – KADER Turkey(82), \nUK Joint Committee on Women   UK(136), \nCommittee of Agricultural Organisation in the EU COPA(79), \nEuropean Centre of the International Council of Women  ECICW(23), \nEuropean Trade Union Confederation ETUC/Women's Committee(94), \nEuropean Confederation of Independent Unions CESI(33), \nEuropean Council of WIZO Federation WIZO(14), \nEuropean Disability Forum EDF(120), \nInternational, Business and Professional Women European Region EFBPW(51), \nEuropean Federation of Women Working in the Home FEFAF(14), \nInternational Federation of Women in Legal Careers IFWLC(13), \nInternational Alliance of Women IAW(21), \nInternational Council of Jewish Women ICJW(23), \nMedical Women's International Association(18), \nSoroptimist International of Europe(39), \nUniversity Women of Europe(23), \nWomen's International League for Peace and Freedom(13), \nThe European YWCAS(27), \nFederation of Romani and Traveller Women(8), \nWorld Association of Girl Guides and Girl Scouts – WAGGGS Europe Region(39), \nEuropean Network of Migrant Women ENoMW(16)", "identification_number": "85686156700-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Sport, Borders and Security", "head_office_address": "rue Hydraulique, 18", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Joanna Maycock", "industry_forums": "", "grants": "882738", "country_code": "be", "inter_groups": "EWL monitors: FEMM (active), EMPL (passive), LIBE (passive), LGBT intergroup (passive)", "eu_initiatives": "- 2012/0299 (COD): DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL \non improving the gender balance among non-executive directors of companies listed on \nstock exchanges and related measures \n-    2008/0193(COD) directive of the European Parliament and of the Council amending Council Directive 92/85/EEC on the introduction of measures to encourage improvements in the safety and health at work of pregnant workers and workers who have recently given birth or are breastfeeding \n \n-    COM(2010) 491 final, COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS, Strategy for equality between women and men 2010-2015 \n \n-    2008/0140 (CNS) COUNCIL DIRECTIVE on implementing the principle of equal treatment between persons irrespective of religion or belief, disability, age or sexual orientation \n \n-    DIRECTIVE 2011/36/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 5 April 2011 on preventing and combating trafficking in human beings and protecting its victims, and replacing Council Framework Decision 2002/629/JHA \n \n-     COM(2010) 2020 final COMMUNICATION FROM THE COMMISSION EUROPE 2020 A strategy for smart, sustainable and inclusive growth \n \n-    COUNCIL DIRECTIVE 2004/113/EC implementing the principle of equal treatment between men and women in the access to and supply of goods and services \n \n-    DIRECTIVE 2006/54/EC OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the implementation of the principle of equal opportunities and equal treatment of men and women in matters of employment and occupation (recast) \n \n-    Public consultation on the Europe 2020 strategy for smart, sustainable and inclusive growth \n \n-    Public consultation on the European Commission’s strategy for equality between women and men, April 2015 \nPublic consultation on the European Commission’s strategy for work-life balance 2015", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Women's Lobby (EWL)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Joanna Maycock", "section": "III - Non-governmental organisations", "lon": "4.37181883751462", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ALLEN#Asha , BUIJINK#Elvira, COLLINS#Mary, CRUMIÈRE#Julia, DESHAYES#Manon, GRAHAM#Catriona, LOGRILLO#Margherita, MAYCOCK#Joanna, Pichler#Daniela, TOUMAZOU#Anna", "registration_date": "16/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.womenlobby.org", "commission_expert_groups_and_other_similar_entities_european_commission": "High Level Group on Disability#E01259#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1259#Member#C#Advisory Committee on equal opportunities for women and men#E01238#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1238#Observer#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Civil society: \n- Platform of European Social NGOs (Social Platform) \n- Civil Society Contact Group \n- European Economic and Social Committee NGO Liaison Group \n- NGO Platform on Migration and Asylum \n \nInternational: \nParticipative status with the Council of Europe and Special status with the United Nations Economic and Social Council", "head_office_post_code": "1210", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "10", "relevant_communication": "Projects: “One Billion Rising”, “WEStart – Mapping Women’s Social Entrepreneurship in Europe”, “Mentoring Network”,  \nPublications: “EWL Manifesto: act now for her future. Commit to gender equality”, “Women on Boards in Europe: Second Progress Report. Cracks in the Glass Ceiling or just a trick of the light?”, “Ticking clocks 2013-2014 alternative country-specific recommendations to strengthen women’s rights and gender equality”, Beijing+20 report: “From words to action”, “European Women’s Voice: Women’s Economic Independence in Times of Austerity”, “18 myths on prostitution”, “Women’s Watch 2012-2013”, “EWL Barometer on rape in the EU 2013”, “Ticking Clocks - Alternative 2012 Country-Specific Recommendations to strengthen women’s rights and gender equality in the Europe 2020 Strategy”, “The Price of Austerity: The Impact on Women’s Rights and Gender Equality in Europe” \nVideos: “Mentoring for change” – documentary, A (she)re-cession: what does austerity mean for women in Europe?”, “From words to action! A message from the European Women's Lobby for #Beijing20” \nCampaigns: “4 years overdue” 2015 \nAGORA : summer school for young feminists 2015/6/7/8", "financial_year_end_date": "01/12/2016", "lat": "50.8480914", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1187356", "legal_status": "AISBL - Association Internationale sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1990, the European Women’s Lobby (EWL) is the largest alliance of women’s non-governmental associations in the European Union with a steadily increasing membership. The EWL currently consists of member organisations in all 28 EU Member States and three of the five official-candidate countries as well as 20 European-wide member organisations working on very diverse areas and activities. The EWL represents an overall of more than 2000 organisations.  \n \nThe EWL works towards a vision of a peaceful, social and democratic European Union built on a culture of respect for human rights, equality, peace and solidarity, in Europe and globally, where women and men have equal rights, full enjoyment of their personal integrity and choice, an equal share of social, cultural and economic resources, caring and family roles, and are equally represented in decision making. \n \nWe believe in a Feminist Europe. We want a holistic, transformational socioeconomic vision, based on well-being, equality, social justice, and a powerful voice against women’s poverty. We envision a culture in which \nwomen enjoy equal rights and participation in reimagined power and decision-making structures, in which all forms of violence against women has been eliminated, and women have been liberated from all forms of oppression. We envision a society in which women’s contribution to all aspects of life is recognised, rewarded and celebrated - in leadership, in care and in \nproduction; all women have freedom of choice, self-confidence, and freedom from exploitation; and no woman has been left behind. \n \nWe are a credible source of expertise and experience on women’s rights and equality between women and men, representing the diversity of the women’s movement across the European Union. We represent an inclusive, \nconfident, loud, independent feminist voice and bring real women’s voices into the EU political arena. We build consensus and mobilise our members’ collective experience to work on major issues affecting women, to realise women’s rights, equality between women and men and social justice. We act as a catalyst connecting different actors and organisations to bring change at EU \nlevel. \n \nWe work together with our members at predominantly the European but also the national level in order to achieve equality between women and men in all areas of public and private life; actively address issues of economic and social justice and independence for women; work towards the equal representation of women and men in decision-making, and safeguarding women’s human rights including the eradication of male violence against women.  \n \nThe EWL functions within democratic, open and transparent procedures of communication, decision-making and accountability, including financial accountability.  \n \nThe European Women’s Lobby monitors and inputs into important political processes at the European Union level, which are relevant for women’s rights including those policy adaptations and innovations required by the radical economic and social changes of the national, EU and world context. We aim to reflect the intersectional nature of women’s needs, in all their diversity, in order for these to be addressed and mainstreamed into all policies and all aspects of socio-political and economic life, and we politically advocate for a dual approach combining specific measures for women’s rights and thorough transformative gender mainstreaming. In our work we will also insist on critically challenging culturally inherited gender stereotypes, and the images detrimental to gender equality between women and men we are confronted with in different ways on a daily basis, and make political interventions as relevant.", "belgium_office_city": "", "head_office_phone": "(+32)2179020"}