{"member_organisations": "", "identification_number": "857319816874-60", "fields_of_interest": "Economy, finance and the euro, Culture, Education and training, Employment and Social Affairs, Environment, Taxation, Youth, Single market, Public Health, Climate Action, Banking and financial services", "head_office_address": "The American College of Greece 31 State street floor 4", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "GABRIEL ALEXOPOULOS", "financial_year_start_date": "01/07/2015", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Horizon 2020 \nEuropean higher education \nEuropean secondary education \nEuropean private non profit education", "level_of_interest": "global, national", "organisation_name": "THE AMERICAN COLLEGE OF GREECE (ACG)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -71.0482911, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/04/2015", "website_address": "http://www.acg.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Boston", "membership": "", "head_office_post_code": "MA 02109", "goals__remit": "The American College of Greece is the oldest and largest US-accredited educational institution in Europe.  It is operating in Athens-Greece. It was originally founded in Smyrna-Asia Minor, in 1875. ACG is an independent, private, non-profit institution consisting of two divisions: PIERCE (secondary education, in Greek language), DEREE (undergraduate liberal arts and professional education and graduate arts and sciences, in English language). In 2012 ACG forms a strategic alliance with ALBA Graduate Business School, which offers all graduate business education at The American College of Greece. The American College of Greece is a US 501 (c) (3) tax exempt entity chartered by the State of Colorado. ACG undergraduate and graduate programs are accredited since 1981 by the New England Association of Schools and Colleges (NEASC), the accrediting agency that accredits some of the top universities in the New England area of the United States, like Harvard, MIT, Brown, YALE, Boston University, etc. ACG Undergraduate programs are also validated by the Open University of the United Kingdom. \n \nThe mission of The American College of Greece: \n“To add distinctive and sustainable value to our students as well as Greece, American education, Hellenic heritage and the global community, through transformative teaching, professional engagement, academic research and service”. \n \nThe vision of The American College of Greece: \n“To establish the American College of Greece as the premier, independent, comprehensive educational institution in Southeastern Europe.  \n \nCore values: \nACG is dedicated to integrating creatively:  \n•    American education best practices \n•    Greece’s unique intellectual and cultural heritage \n•    A campus community ethos of mutual respect, responsible action and high achievement \n•    Student development for engaged, effective, global citizenship \n \nACG Goals: \n1.    Achieve high standards of performance across all educational programs \n2.    Cultivate a high performance organizational culture based on transparency, mutual support, collegiality, and continuous improvement \n3.    Built a culture of constituency engagement and philanthropy \n4.    Assure a sustainable financial, physical and technological model", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "None", "financial_year_end_date": "01/06/2016", "lat": 42.36606159999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "29855000", "legal_status": "US NON PROFIT EDUCATIONAL INSTITUTION", "person_in_charge_of_eu_relations": "CLAUDIA CARYDIS", "customers": "", "belgium_office_post_box": "", "position": "VP PUBLIC AFFAIRS", "belgium_office_city": "", "head_office_phone": "(+1)8572847908"}