{"member_organisations": "An updated list of member organisations is available here: https://wfto.com/find-supplier", "identification_number": "85745642486-51", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Employment and Social Affairs, Environment, Justice and Fundamental Rights, External Relations, Food Safety", "head_office_address": "Godfried Bomansstraat, 8 - 3", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Tamara Cobussen", "industry_forums": "", "grants": "3229", "inter_groups": "", "eu_initiatives": "Refer to the Fair Trade Advocacy Office (FTAO) in terms of advocacy activities. Other activities relate to advancement of Fair Trade charter in the EU, Fair Trade Towns Movement in Europe and worldwide, other activities to promote the Fair Trade principles.", "level_of_interest": "global", "organisation_name": "World Fair Trade Organization (WFTO)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Tamara Cobussen", "section": "III - Non-governmental organisations", "source": "NA", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wfto.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Culemborg", "membership": "The World Fair Trade Organization (WFTO) is the global representative body of around 400 organisations committed to 100% Fair Trade. The WFTO operates in 70 countries across 5 regions; Africa, Asia, Europe, Latin America, and North American and the Pacific Rim, with elected global and regional boards, to create market access through policy, advocacy, campaigning, marketing and monitoring. For a full list of members and where they are based please visit: http://www.wfto.com/index.php?option=com_content&task=view&id=6&Itemid=37  \n \nWFTO also has regional networks that are separate entities. WFTO Africa, WFTO Asia and WFTO Latin America. For more information: http://www.wfto.com/index.php?option=com_content&task=view&id=5&Itemid=294", "head_office_post_code": "4103 WR", "position": "Acting Chief Executive", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "PRICE Project, Food Smart Cities for Development, MISEREOR, Bread for the World, WFTO Biennial Conference, DEAR Trade Fair, Live Fair", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "652557", "legal_status": "Nonprofit Association", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The World Fair Trade Organization (WFTO) is a global network of organisations representing the Fair Trade supply chain. Membership of WFTO provides Fair Trade organisations with credibility and identity by way of an international guarantee system; a place of learning where you connect with like-minded people from around the world; tools and training to increase market access; and a common voice that speaks out for Fair Trade and trade justice - and is heard.  \n \nWFTO is the home of fair traders: producers, marketers, exporters, importers, wholesalers and retailers that demonstrate 100% commitment to Fair Trade and apply the 10 WFTO Principles of Fair Trade in their supply chain. The works and achievements of its members make WFTO a global authority on Fair Trade and a guardian of Fair Trade values and principles.   \n \nConsistent with the goal of Fair Trade, which is to enable producers to improve their livelihoods and communities through trading with agreed set of principles, WFTO’s route to equity in trade is through the integrated supply chain. Practices across the Fair Trade chain are checked against the WFTO Fair Trade Standard, a set of compliance criteria based on the 10 Fair Trade Principles and International Labour Organisation (ILO) conventions.   \n \nThe WFTO operates in over 70 countries across 5 regions (Africa, Asia, Europe, Latin America, and North America and the Pacific Rim) with elected global and regional boards. \n \nVision \nWFTO has a vision of a world in which trade structures and practices have been transformed to work in favour of the poor and promote sustainable development and justice. \n \nMission \nWFTO’s mission is to enable producers to improve their livelihoods and communities through Fair Trade.  WFTO is the global network and advocate for Fair Trade, ensuring producer voices are heard. The interest of producers, especially small farmers and artisans, is the main focus in all the policies, governance, structures and decision making within the WFTO.", "belgium_office_city": "", "head_office_phone": "(+31)345 53 64 87"}