{"member_organisations": "", "identification_number": "857741620252-97", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth", "head_office_address": "Centrul de Tineret Baia Mare, str. Culturii nr. 7A", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Diana - Laura Sabo", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Programul Erasmus+ pentru educație, formare, tineret și sport si in general politicile din domeniile educație, formare și tineret.", "level_of_interest": "regional/local", "organisation_name": "Asociația pentru Dezvoltare prin Educație, Informare și Susținere - D.E.I.S. (Asociația DEIS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Diana - Laura Sabo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.deis.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Baia Mare", "membership": "membru YouthProAktiv - www.youthproaktiv.org \nmembru fondator Federatia Organizațiilor Neguvernamentale de Tineret Maramureș - www.fontmm.org/", "head_office_post_code": "", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "Proiecte internaționale implementate de organizatia nostra cu finantare de la Comisia Europeana, prin programul Tineret in Actiune: \n \nCounseling and vocational guidance in youth work - 2013 \nemPower Forward 2011 \nNatVival 2013 \nTeatru contra Discriminarii 2012 \n \nProiecte internationale in care am fost parteneri: \n \n Let’s break the barriers together” - Pogradec Albania 2014 \nButterfly Effect  - Cehia 2013 \nBusiness Women - Turcia 2014", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "35948", "legal_status": "asociație", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Asociaţia pentru Dezvoltare prin Educaţie, Informare şi Susţinere – D.E.I.S. are ca scop contribuirea la dezvoltarea societăţii civile si a comunităţii, implicând activ în viaţa socială tinerii și lucrătorii de tineret, prin elaborarea și implementarea de programe și proiecte locale, naționale și internaționale în domeniile tineret, educație, cultură, formare profesională, participare și voluntariat, antreprenoriat, dezvoltare personală şi profesională, asistență socială, drepturile omului, conștientizare civică, artă, sport, divertisment, mass-media, petrecerea timpului liber, sănătate, social, juridic, ecologie, protecția mediului și turism.  \nObiectivele asociației, în vederea realizării scopului, sunt: \n(1)    contribuirea la dezvoltarea societăţii civile şi  la dezvoltarea comunităţii prin implicarea activă în viaţa socială a tinerilor şi nu numai; \n(2)    oferirea de oportunități de dezvoltare personală și profesională și petrecere a timpului liber pentru tineri și nu numai; \n(3)    promovarea lucrătorului de tineret ca facilitator al procesului de învățare informală și nonformală a tinerilor; \n(4)    promovarea și integrarea pe piața muncii a meseriei de lucrător de tineret; \n(5)    oferirea de oportunități de formare pentru meseria de lucrător de tineret; \n(6)    oferirea de servicii de informare, consiliere și orientare vocațională tinerilor; \n(7)    facilitarea accesului la educaţie non-formală tinerilor şi nu numai; \n(8)    promovarea cetăţeniei active ca bază pentru dezvoltarea societăţii civile,  în acord cu principiile democraţiei şi drepturile omului; \n(9)    implicarea tinerilor în procesul democratic; \n(10)    contribuirea la dezvoltarea şi formarea tinerilor pe plan personal şi profesional; \n(11)    promovarea diversităţii culturale şi a valorilor europene; \n(12)    promovarea şi încurajarea voluntariatului; \n(13)    susţinerea tinerilor de a se implica activ în viaţa comunităţii; \n(14)    dezvoltarea de parteneriate cu alte organizaţii pe plan local, naţional, European şi internaţional; \n(15)    crearea de oportunităţi pentru copii şi tineri de a-şi exprima și dezvolta talentele; \n(16)    motivarea şi susţinerea iniţiativelor tinerilor; \n(17)    promovarea culturii autohtone şi a turismului în Romania;  \n(18)    dezvoltarea de programe de susţinere şi integrare socio-profesională a tinerilor cu oportunități reduse;  \n(19)    dezvoltarea de programe de susţinere şi integrare socio-profesională a tinerilor NEETs (not in employment, education or training -  care nu sunt încadrați profesional și nu urmează niciun program educațional sau de formare);  \n(20)    încurajarea activităţilor de cooperare culturală în rândul tinerilor; \n(21)    Dezvoltarea de programe și proiecte proprii și în regim de parteneriat cu alte organizații, instituții și autorități publice din țară și străinătate în domeniile: tineret, educație, cultură, formare profesională, participare și voluntariat, antreprenoriat, dezvoltare personală şi profesională, asistență socială, drepturile omului, conștientizare civică, artă, sport, divertisment, mass-media, petrecerea timpului liber, sănătate, social, juridic, ecologie, protecția mediului și turism.", "belgium_office_city": "", "head_office_phone": "(+40)740918837"}