{"member_organisations": "106 Territorial Engineering Orders \nRegional Federation of Engineering Profession \nFoundation of the National Council of Italian Engineers \nResearch Centre of the National Council of Italian Engineers", "identification_number": "858092322596-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via XX Settembre 5", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Armando Zambrano", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "CNI is deeply involved in projects, study and proposals (both at national and european level) concerning the following main arguments: \n- regulation of profession \n- mutual recognition of professional qualifications \n- public procurement legislation \n- common training principles \n- professional education and traineeship \n- access to and pursuit of the profession \n- other matters related to the engineering profession or, in general, to regulated professions", "organisation_name": "Consiglio Nazionale degli Ingegneri (CNI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "19/07/2016", "website_address": "http://www.tuttoingegnere.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00187", "head_office_city": "Roma", "membership": "At National level: \nRete delle Professioni Tecniche \n \nAt European/International level: \nECEC \nFEANI \nECCE \nEAMC (Engineering Association of the Mediterranean Countries) \nWFEO", "head_office_post_code": "00187", "goals__remit": "The Consiglio Nazionale Ingegneri (CNI - National Council of Engineers) is an association set up by public law for the purpose of overseeing the organisation of the engineering profession at a national level. It operates under the jurisdiction of the Ministry of Justice. Its headquaters are located in Rome. As an institution, the CNI acts as a consultant to both Parliament and the Government on matters concerning the practice of the profession and, in general, problems related to the engineering field. The organisation carries out this duty by drawing up proposals of law or regulations concerning the engineering profession.", "industry_forums": "", "head_office_phone": "(+39)066976701", "level_of_interest": "national", "relevant_communication": "CNI is a member of several national, international and european organizations (mainly representing the interests of the engineering profession), such as FEANI, ECCE, ECEC, CEPLIS, EAMC (Engineering Association of the Mediterranean Countries).  \nWithin these organizations, CNI has participated to different EC studies/projects, such as, recently, ECEC study on \"Common Training Principles for Engineers\", still under implementation by the relevant Association.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7862061", "legal_status": "Ente pubblico non economico - public authority", "person_in_charge_of_eu_relations": "Armando Zambrano", "customers": "", "belgium_office_post_box": "", "position": "Presidente CNI"}