{"member_organisations": "", "identification_number": "858144427496-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Pazo de San Xerome Praza do Obradoir s/n", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "antonio  lopez diaz", "financial_year_start_date": "01/01/2016", "grants": "25606739", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "The USC follows initiatives related to the European R&I policy through participation in expert groups, European Technology Platforms, Joint Technology Iniatives, European Innovation Partnership.", "level_of_interest": "global", "organisation_name": "University of Santiago de Compostela (USC)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -8.5461536, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "26/06/2017", "website_address": "http://www.usc.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Santiago de Compostela", "membership": "", "head_office_post_code": "15782", "goals__remit": "Founded more than five hundred years ago, the USC is an internationally renowned institution. The large number and excellence of the courses taught and the quality of the research undertaken place the USC among the most prestigious universities in Spain and Europe. The USC is one of the nine Spanish universities included in the 2014 edition of the Academic Ranking of World Universities compiled by the Shanghai Jiao Tong University. Academic development, highly acknowledged researchers, papers published in scientific journals are some of the criteria selected by the Chinese institution, which handles data from 2,000 universities. \nThe USC is an historic higher education institution with 30 faculties and schools, 30 research centres, 69 master degrees, 54 PhD programmes and 59 official bachelor degrees. Internationalisation is a key element in the University´s strategic approach: the USC´s extensive experience is demonstrated in the international cooperation projects and joint research record so far. \nThe USC is in the vanguard of promoting the funding of university enterprise and knowledge. It has managed to attract the interest of other universities and the backing of national investors, in order to create venture capital societies at the service of university research. \nUSC has been awarded with two International Campus of Excellence: Campus Vida and Campus do Mar. The former campus focuses on Life Sciences (Medical Sciences, Medical Technology, Biotechnology, Pharmacy, Dentistry, Nursing, Veterinary, Biology, Physics and Chemistry) while the latter covers three broad areas: Oceanography and Earth Sciences, Biological Oceanography and Marine Biology. International Campuses of Excellence represent a new concept for university campuses where the interaction of universities with research and technological centres, scientific and technological parks, businesses and other agents will develop territorial education, research and innovation communities oriented towards international excellence.\"", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 42.88029220000001, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "256139289", "legal_status": "Universidad pública", "person_in_charge_of_eu_relations": "victor arce", "customers": "", "belgium_office_post_box": "", "position": "Vicerrector de Estudiantes e Internacionalización", "belgium_office_city": "", "head_office_phone": "(+34)881 811 001"}