{"member_organisations": "IAMU - http://iamu-edu.org/", "identification_number": "858273418679-54", "fields_of_interest": "Culture, Education and training, Energy, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Digital economy and society, Transport, Climate Action, European Neighbourhood Policy", "head_office_address": "Fiskehamnsgatan 1", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Cleopatra Doumbia-Henry", "industry_forums": "", "grants": "", "country_code": "se", "inter_groups": "", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by your organisation: \nThe University follows EU policy in the areas of maritime education and training, maritime transport and logistics, ocean governance, environmental issues and any other policy areas that impact on the development and sustainability of the maritime transport and supply chain in the context of the UN sustainable development goals. In this respect the primary EU policy the University follows is the EU Integrated Maritime Policy and all the sub-policy areas within the main policy.", "level_of_interest": "global", "organisation_name": "World Maritime University (WMU)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Cleopatra Doumbia-Henry", "section": "IV - Think tanks, research and academic institutions", "lon": "12.9958463", "source": "not applicable", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wmu.se", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "PO Box 500", "head_office_city": "Malmö", "membership": "", "head_office_post_code": "20124", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "WMU has participated (and still participating) in a number of EU research projects as partner or Work Package leader. They include the following recent or ongoing projects: \n \n1) MARE-WINT - To conduct research on aspects of risk assessment for safety and the environment in respect of offshore wind turbines. The project is under the EC 7th Framework Programme for Research and Development. \n \n2) PROMERC - To research into non-military measures for merchant shipping against piracy with the aim of reducing the vulnerability of EU merchant fleets and maritime supply lines to criminal abduction and extortion and thereby reducing risk to mariners, shipping and the environment while also reducing cost. The project was under the EC 7th Framework Programme for Research and Development. \n \n3) SAFEPEC - To develop innovative risk-based tools for ship safety inspection by investigating rational harmonized approaches to inspection schemes to improve current capabilities in the performance of ship inspections and thereby reduce risks and hazards to crews, assets and the environment. The project is under the EC 7th Framework Programme for Research and Development. \n \n4) MARENDA - To build capacity in support of the Maritime Transport Sector in Africa through the development of a port database interchange mechanism and tools for environmental protection and emergency response. The project is carried out under EU/Europe Aid funding. \n \n6) North SEE MSP - The aim of the project is to create conditions for achieving greater coherence in Marine Spatial Planning (MSP) across the North Sea Region, leading to better utilisation of marine space and a more coordinated approach to tackling transboundary problems. The project is to be carried out under the EU/Interegg North Sea Region Programme. \n \n7) GoLNG - This project is on \"Blue Corridors\" and addresses the LNG value chain for clean shipping, green ports and Blue growth in the Baltic Sea Region. WMU's task will be as leader of the activity \"LNG shipping index\". The project is to be carried out under EU/Baltic Sea Region funding.  \n \n8) SBOil - The project addresses oil spill response through clean-up with biogenic oil binders in the South Baltic Region. The project is to carried out under EU/Interreg South Baltic funding. \n \nA number of projects are also pending contract signing. They include: \n \n9) BALTIMARI (Review, Evaluation and Future of Baltic Maritime Risk Management): BALTIMARI will be implemented in the Baltic Sea region, with following three objectives. First, a review of the current state of the art of risk analysis and decision support systems for managing the risks of maritime shipping and offshore energy production in the Baltic Sea area. Second, the research uptake of past R&I actions is assessed, and suggestions are made for future improvements thereof. Third, knowledge gaps are identified and research priorities proposed in consultation with key stakeholders. \n \n10) SEAPLANSPACE (Marine spatial planning instruments for sustainable marine governance): The aim of the three-year project is to increase knowledge and skills at the local, regional and industry levels among the labour force engaged in Marine Spatial Planning (MSP) in the south Baltic Sea region.  \n \n \nOther completed projects include: \n \n11) The OnTheMosWayNetwork Project (OTMW-N) contracted by the European Commission under the Marco Polo Programme (seehttp://wmu.se/project/otmw-n) \n \n12) The TRAINMOS II in support of the EC Priority Project Motorways of the Sea (MoS) promoting the EU multi-modal transport system (seehttp://wmu.se/project/trainmos-ii) \n \nOther projects may be found on the WMU research website: \nhttp://wmu.se/research", "financial_year_end_date": "01/12/2017", "lat": "55.6074797", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "12200000", "legal_status": "International Organization", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The World Maritime University (Swedish Organization Number: 846002-4832) is set up under the auspices of the International Maritime Organization (IMO), a specialized agency of the United Nations, and receives the status, privileges and immunities of a United Nations institution in Sweden. As such, WMU does not operate under specific EU policies and legislation. \n \nThe University is a postgraduate maritime university under the United Nations (UN) founded by the International Maritime Organization (IMO) in 1983 as its premier institution for maritime postgraduate education, research and capacity building. \n \nWMU's mission is to be the world centre of excellence in postgraduate maritime and oceans education, professional training and research, and has the mandate to build global capacity and promote sustainable development in the maritime and ocean sectors. \n \nAs the IMO's centre of excellence for postgraduate maritime and oceans education, WMU's mission is to serve the global maritime community through education, research and capacity building to ensure safe, secure and efficient shipping on clean oceans. WMU offers a unique postgraduate educational programme and undertakes a wide-ranging research in maritime and environmental studies in support of maritime capacity building. Working closely with WMU's stakeholders, including IMO, the maritime industry, national maritime administrations and NGOs, WMU s positioned to: \n \n- Help build a more environmentally sensitive and sustainable world through education and research in the maritime sector \n- Educate future global maritime and oceans leaders \n- Contribute to maritime capacity building and the development of effective policies of equal opportunity for the global maritime community \n- provide an international focus and forum for networking and collaboration on critical issues and developments in maritime transportation worldwide.", "belgium_office_city": "", "head_office_phone": "(+46)40356300"}