{"member_organisations": "http://www.thinkactclub.com/nosotros", "identification_number": "858522725394-79", "fields_of_interest": "Economy, finance and the euro, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society", "head_office_address": "Calle Fuencarral 47 3B Madrid", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Adrián  Jofre Bosch", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Interés multisectorial", "level_of_interest": "national", "organisation_name": "ThinkAct", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Adrián  Jofre Bosch", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/01/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.thinkactclub.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28004", "position": "General Manager", "financial_year_start_date": "", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "ThinkAct realizará las siguientes actividades: \n \n- Reuniones de intervalo semestral con Miembros del Parlamento Europeo, así como comunicación continua de las actividades de ThinkAct Club en España.  \n \n- Colaboraciones voluntarias e informales en forma de opiniones con Miembros Españoles del Parlamento Europeo en materias pertinentes para nuestra red y generación.  \n \n- Desayunos y comidas articuladas en torno a temas específicos que fomenten el debate y la participación, con la posible participación de miembros del Parlamento Europeo, Comisión Europea o Consejo de la UE, de ser posible. \n \n- Actividades que promuevan la contribución de los socios a través de encuentros o reuniones de trabajo, entre otros.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ThinkAct Club es una plataforma participativa, independiente e integradora, que surge con la misión de compartir puntos de vista, aportar ideas y poner en marcha actividades e iniciativas que conecten el talento de la generación millennial y sirvan para generar un impacto  positivo en la opinión pública. \n \nLos objetivos de la asociación son: \n \n- Promover el progreso de la sociedad en sus vertientes económica, cultural, política y científica a través del diálogo intergeneracional entre personalidades ilustres e intelectuales y los socios de la asociación, con el fin de fomentar la transferencia de conocimiento.  \n \n- Ser partícipes del proceso de integración europea, impulsando el diálogo y los espacios de intercambio entre los socios y personalidades de relevancia de las distintas naciones e instituciones de la Unión Europea. \n  \n- Contribuir a la mejora la calidad democrática de nuestras instituciones e impulsar la regeneración política en España. \n \n- Velar por la promoción intelectual, formativa y laboral de sus socios, constituyéndose como plataforma de progreso. \n \n- Involucrar a los socios, y a todos aquellos grupos interesados, con el fin de transmitir el conocimiento e impulsar su impacto en la sociedad. \n \n- Constituirse como fuente de opinión y de consulta con el fin de promover el desarrollo de la sociedad.", "belgium_office_city": "", "head_office_phone": "(+34)607771812"}