{"member_organisations": "La Fédération Internationale de l’Esthétique-Cosmétique est une fédération mondiale à but scientifique dont les objectifs sont :  \n Promouvoir au niveau le plus élevé les connaissances professionnelles de l’esthétique.  \n En prise directe avec les esthéticiennes sur le terrain (via leurs fédérations, écoles ou via le Club INFA) l’INFA a forgé sa renommée dans le monde de l’esthétique-cosmétique.  \n Organiser des réunions pour la promotion professionnelle et l’enseignement avec les organisations nationales.  \n Échanger des informations sur les connaissances professionnelles entre les associations membres.  \n Étudier des mesures réglementaires relatives à la profession d’esthéticienne dans les différents pays.  \n Participer à diverses manifestations internationales (exposés, conférences, démonstrations, séminaires, salons et congrès, …)  \n Enfin, organiser des examens sous le contrôle d’un Jury International donnant la possibilité aux esthéticiennes en fin de formation de se voir délivrer le passeport international de l’esthétique cosmétique et d’acquérir ainsi un label complémentaire. Il est également délivré aux esthéticiennes déjà installées sur le marché du travail, moyennant un stage de formation continue de 40 heures dans une école reconnue par l’INFA. Ce complément de formation est destiné à parfaire leurs connaissances et à donner une valeur ajoutée à leur savoir-faire.", "identification_number": "859346427332-85", "fields_of_interest": "Education and training", "head_office_address": "boulevard de Waterloo 53", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Luc DEWEER", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1.    Développement pour la promotion professionnelle. \n2.    Défense du programme des connaissances professionnelle. \n3.    Actualisation des connaissances requises pour l’exercice de la profession. \n4.    Organisation des passeports internationaux. \n5.    Développement des relations écoles-monde du travail pour développer le métier.", "organisation_name": "International Federation of Aestheticians (INFA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/05/2017", "website_address": "http://www.infa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUXELLES", "membership": "http://infa.org/Origines-et-activites.html", "head_office_post_code": "1000", "goals__remit": "L’INFA regroupe les acteurs influents des métiers de la beauté : associations nationales, groupements et syndicats professionnels, écoles d’esthétique, centre de formation, dirigeants d’entreprises du secteur de la beauté (instituts, fabricants, grossistes) qui partagent en commun la volonté de promouvoir, à son plus haut niveau, les connaissances et les programmes de formation des professionnelles de la beauté. \nSon siège se trouve à Bruxelles, capitale de l’Europe. Elle regroupe aujourd’hui des représentants des cinq continents et jouit d’une réputation sans égal. \nLes études réalisées par les partenaires ont permis à l’INFA de se forger une image réaliste des besoins en formation qu’éprouve la profession d’esthéticienne dans le monde.", "industry_forums": "", "head_office_phone": "(+32)56555789", "level_of_interest": "global", "relevant_communication": "- CEN  \n- FAIB", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Luc  DEWEER", "customers": "", "belgium_office_post_box": "", "position": "Administrateur"}