{"member_organisations": "http://www.federcasa.it/associati/", "identification_number": "85945103744-47", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Energy, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Communication", "head_office_address": "Napoleone III, 6", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luca Talluri", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Energia, Fondi europei, affari generali, sviluppo, tassazione, ricerca, casa, mediazione sociale, energia, periferie, fisco", "organisation_name": "FEDERCASA (FEDERCASA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/06/2010", "website_address": "http://www.federcasa.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Rete europea di riferimento: \nHousing Europe \nBruxelles - Square de Meeus 18 \nComitato europeo di coordinamento delle Associazioni dell'alloggio sociale", "head_office_post_code": "00185", "goals__remit": "Federcasa nasce nel 1996 come trasformazione  dell’Associazione nazionale istituti autonomi per le case popolari (ANIACAP) costituita nel 1950. La Federazione associa 90 enti che, in tutta Italia, da quasi un secolo costruiscono e gestiscono abitazioni sociali realizzate con fondi pubblici, ma anche con fondi propri e con prestiti agevolati. Si tratta di Istituti autonomi per le case popolari, enti in via di trasformazione e aziende che gestiscono un patrimonio di oltre 750 mila alloggi destinato ad una utenza con reddito basso o medio. \nFedercasa partecipa alla definizione degli obiettivi e degli strumenti della politica abitativa, promuove lo sviluppo di nuovi strumenti di intervento nel campo dell’edilizia residenziale pubblica, mirando a favorire la qualità dell’abitare e della vita sociale, lavora per migliorare l’efficacia della gestione del patrimonio immobiliare pubblico, rappresenta gli associati nelle organizzazioni nazionali e internazionali. In questa prospettiva aderisce a varie associazioni e istituti di ricerca nel settore dell’edilizia e dell’urbanistica; in particolare: collabora con Ministero delle Infrastrutture e dei Trasporti, CNEL, CNR, ENEA e varie amministrazioni comunali; è associata ad ACCREDIA, CRESME, INU e ad altri organismi nazionali; è tra i soci fondatori di Housing Europe, che rappresenta gli interessi degli associati di ventidue paesi presso le istituzioni e gli organi dell’Unione europea.", "industry_forums": "", "head_office_phone": "(+39)0688811720", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2014158", "legal_status": "Associazione di categoria", "person_in_charge_of_eu_relations": "ANTONIO CAVALERI", "customers": "", "belgium_office_post_box": "", "position": "Dirigente"}