{"member_organisations": "http://www.efesme.org/member-associations", "identification_number": "859583314100-81", "fields_of_interest": "Trade, Competition, Employment and Social Affairs, Energy, Business and Industry, Single market, Transport", "head_office_address": "6, Rond-Point Schuman 5° Floor, c/o Confartigianato Imprese", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Boutillier Marcel", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Recast Lifts Directive - Regulation on Standardisation - Energy labelling Directive - Eco-design Directive - EPBD - SME Definition", "level_of_interest": "European, global", "organisation_name": "European Federation for Elevator Small and Medium-sized Enterprises aisbl (EFESME aisbl)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alice Lazioli", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.efesme.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EFESME is a member of UEAPME (the employers’ organisation representing the interests of European crafts, trades and SMEs at EU level), which is also a recognised European Social Partner. EFESME is also founding member of SBS, Small Business Strandards. SBS is a new association established in October 2013 to represent the interests of all EU SMEs in the European standardisation system in its various forms as well as to raise awareness for standardisation and facilitate the introduction and use of standards in SMEs.", "head_office_post_code": "1040", "position": "Chef du Bureau", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association international sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main objective of EFESME, as the voice of lifts SMEs in Europe, is to represent and to safeguard the interests of European small and medium-sized enterprises (SMEs) of the lift sector – such as installers, contractors, manufacturers and/or component producers – vis-à-vis the political, legislative, and normative Institutions within the European Union. \nEFESME’s current activities, in order to achieve its goals, are: \n•    To define common initiatives between member organizations in order to promote national debates on European issues. \n•    To open dialogue with other European organizations from the lift or related sectors, in drafting political and technical shared positions for submission to European Institutions as a “sole voice” of the lift sector. \n•    To set up an information exchange framework encouraging a permanent dialogue among its members. \n•    To develop functional actions in support of the establishment of National SME Associations, where they are still not-existent, in order to provide the necessary assistance to successfully cope with EU methodology and structure.", "belgium_office_city": "", "head_office_phone": "(+32)22307414"}