{"member_organisations": "Link to website \nhttp://www.eaasm.eu/members-and-funders", "identification_number": "861368611058-84", "fields_of_interest": "Trade, Consumers, Customs, Single market, Public Health", "head_office_address": "London Road, 1386", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Michael Isles", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The EAASM is following closely the implementation of the Falsified Medicines Directive as well as the Patient Safety Report issued by the Council. The EAASM is also involved in activities relating to patient safety and the off label use of medicines.", "organisation_name": "European Alliance for Access to Safe Medicines (EAASM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Isles#Michael", "estimate_of_costs_absolute_amount": "", "registration_date": "29/04/2013", "website_address": "http://www.eaasm.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leigh-on-Sea, Essex", "membership": "The EAASM is also an active member of the Alliance for Safe Online Pharmacy in the EU (ASOP EU) Community Interest Company (www.asop.eu). As such, it contributes to the development of this not for profit collaborative group. (Participants in ASOP EU are united by a single mission that together they can create an environment that enables patients to buy their medicines online safely, in countries where it is legal for them to do so).", "head_office_post_code": "SS9 2UJ", "goals__remit": "The EAASM will strive to ensure that most patients within the EU are aware of falsified and substandard medicines and unsafe medical practices and that national  governments have put in place mechanisms to protect the population. \n \nThe EAASM through innovative projects and activities will produce tangible and measurable outputs that have a significant bearing on making medicines and medical practices safer for the European population.", "industry_forums": "Participated in PACT meetings and Health First Europe meetings. Also Civil Society member of The Observatory (EUIPO).", "head_office_phone": "(+44)7540462867", "level_of_interest": "European, global, national", "relevant_communication": "The EAASM is actively involved with the EU Parliament and attends relevant meetings and hosts Healthcare debates in the Parliament bringing together MEPs, Commission and the Council.  \n \nThe EAASM has been active and successful in calling for amendments to the draft European Parliament Own-initiative Report: \"Safer healthcare in Europe: improving patient safety and fighting antimicrobial resistance\". The EAASM recalls that the EU pharmaceutical legislation was put in place to protect patient safety and recalls the European Parliament’s resolution of 22 October 2013 on the report from the Commission to the Council on the basis of Member States' reports on the implementation of the Council Recommendation (2009/C 151/01) on patient safety, including the prevention and control of healthcare- associated infections (2013/2022(INI)).  \n \nThe EAASM was active in contributing to the DG Sante scoping study on off label usage of medicines. \n \nThe EAASM belives srongly that the Member States' medical professionals inform patients when a medicine is used off-label; and to provide patients with information on the potential risks in order to enable them to give fully informed consent.  \n \nThe EAASM supports the GOLUP approach relating to the process by which off label usage of medicines is decided. \n  \nThe EAASM recalls that the internet is the largest unregulated pharmaceutical market place in the world with 62% of medicines purchased online being falsified or substandard with 95.6% of online pharmacies researched operating illegally. The annual turnover (globally) resulting from the illicit sale of prescription medicines online is estimated to be 200billion dollars. \n \nThe EAASM calls on the European Commission and the Member States to build on the introduction of the Common Logo for online pharmacies (Implementing Regulation No 699/2014) and to extend it to a Europe-wide protocol for licensing online pharmacies which could potentially align with the pre qualifications of the .pharmacy domain suffix. \n \nAnd calls on  the European Commission and the Member States to establish a harmonised reporting mechanism for patients to easily report suspicious websites to a specific body with appropriate powers to remove these sites from the internet. \n \nSince September 1st 2015 the EAASM in close collaboration with the Alliance for Safe Online Pharmacies in the EU (www.asop.eu) has been running a Google adwords educational campaign aimed at educating the public (who are searching to buy medicines online) about the risks and dangers of buying online if one is not fully conversant with the area. An interim report on this ongoing educational campaign was published in June 2016 2016 and an updated report to encompass the 5 country campaigns (running in France, Germany, Italy, Spain and the UK) will be published by end 2018. \n \nThe successful  implementation of the Common Logo by Member States is also of great importance to the EAASM and this, again will be carried out in close liaison with ASOP Global and ASOP EU. Recently the EAASM has engaged the services of a public affairs consultant who has the objective of supporting the executive director in all of the EAASM activities. \n \nThis is a short term commission that may be extended dependent on funding and deliverables' success.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "88577", "legal_status": "Community Interest Company", "person_in_charge_of_eu_relations": "Laura Cigolot", "customers": "", "belgium_office_post_box": "", "position": "Secretariat"}