{"member_organisations": "Centre d’Action Laïque (CAL) - http://www.laicite.be/ \nMEDITER - http://www.euromediter.eu/ \nSAW-B asbl - http://www.saw-b.be/ \nSIREAS ASBL - http://www.sireas.be/ \nCentre d'études Jacques GEORGIN - http://www.cejg.be/ \nNousCitoyens/WijBurgers/WeCitizens -http://www.wecitizens.be/fr/nous-citoyens/ \nMRAX - http://mrax.be/wp/", "identification_number": "861420813821-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Rue de l'Allée Verte 72", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Laila Ghozzi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "TRANSATLANTIC TRADE AND INVESTMENT PARTNERSHIP (TTIP) \nVIVRE ENSEMBLE \nCITOYENNETE ACTIVE \nPOLITIQUES MIGRATOIRES", "organisation_name": "Maison du Peuple d'Europe (MPEVH)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Abdul Azad #Azim , EMILI#Pietro, KHOUMEILI'#Aboubakr , Mamadou #Diallo", "estimate_of_costs_absolute_amount": "", "registration_date": "18/06/2014", "website_address": "http://mpe-hve.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1082", "head_office_city": "BERCHEM-SAINTE-AGATHE", "membership": "PICUM - http://picum.org/", "head_office_post_code": "1082", "goals__remit": "La Maison du Peuple D’Europe/ EuropeesVolksHuis (MPEVH) a pour but de participer au développement de la citoyenneté européenne, dans une perspective progressiste et démocratique. \n \nElle peut accomplir tous les actes se rapportant directement ou indirectement à son but. Elle peut, notamment, prêter son concours et s’intéresser à toute activité similaire à son but. L’association réalise ce but en étroite collaboration avec ses membres.", "industry_forums": "", "head_office_phone": "(+32)5032631", "level_of_interest": "national", "relevant_communication": "Maison du Peuple d’Europe \nDévelopper une identité européenne progressiste et démocratique \n \nLa Maison du Peuple d’Europe envisage de mettre en réseau d’un côté, la multitude des progressistes et démocrates qui habitent en Belgique, \n•    souvent groupés dans les syndicats et les asbl nationales actives dans les domaines tels que le social, les droits de l'homme, le développement transsectoriel de la société civile, la participation des citoyens, ainsi que les mutuelles, les entreprises coopératives et celles de l’actionnariat salarial,  \net de l’autre côté, les décideurs européens,  \n•    à savoir les Parlementaires belges qui s’occupent des affaires européennes, les  Ministres et Secrétaires d’Etats chargés des politiques européennes, ainsi que les Euro-députés. \nPour réaliser cela, parmi les buts de la Maison du Peuple d'Europe il y a celui de mettre en place des outils de la démocratie participative et de soutenir les objectifs des citoyens et des associations citoyennes progressistes et démocratiques établies en Belgique et ailleurs. Ce but se réalise par la mise en place d’un « plaidoyer citoyen ». Il s’agit de transformer des électeurs en citoyens actifs, en apprenant de façon collective à maitriser les outils de la démocratie participative pour faire pression au niveau législatif et politique. L’objectif est d’améliorer le bien-être et la qualité de vie de tous les citoyens résidant en Belgique, et de développer ainsi une vision sociale et démocratique de la société européenne. \n  \nTTIP/CETA: Nous sommes contre.... parce que nous sommes pour...", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5339", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Pietro EMILI", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}