{"member_organisations": "", "identification_number": "861549932827-58", "fields_of_interest": "Research and innovation, Transport", "head_office_address": "via marchese campodisola 13", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "EMANUELE GRIMALDI", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "DIRECTIVE UE 2015/757 MRV (MONITORING, REPORTING, VERIFICATION). \nThe EU MRV (Monitoring, Reporting, Verification) regulation entered into force on 1 July 2015, and it requires ship owners and operators to annually monitor, report and verify CO2 emissions for vessels larger than 5,000 gross tonnage (GT) calling at any EU and EFTA (Norway and Iceland) port. Data collection takes place on a per voyage basis and starts 1 January 2018.  \n \nThe reported CO2 emissions, together with additional data, are to be verified by independent certified bodies like DNV GL and sent to a central database managed by the European Maritime Safety Agency (EMSA). The aggregated ship emission and efficiency data will be published by the EC by 30 June 2019 and then every consecutive year. \nSEEMP Ship Energy Efficiency Management Plan Part I - Annex3,Resolution MEPC 278(70) \nAmendments to MARPOL Annex VI \nSEEMP Ship Energy Efficiency Management Plan Part II - Annex3,Resolution MEPC 213(63) - is an operational measure that establishes a mechanism to improve the energy efficiency of a ship in a cost-effective manner \nEEDI The Energy Efficiency Design Index - The EEDI for new ships is the most important technical measure and aims at promoting the use of more energy efficient (less polluting) equipment and engines", "level_of_interest": "European", "organisation_name": "GRIMALDI EUROMED SPA (GRIMALDI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dario Bocchetti", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "14.2562447", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "NAPOLI", "membership": "ALIS (Associazione Logistica dell'Intermodalità Sostenibile) \nIMO (International Maritime Organization) \nECSA (European Community of Shipowner Association) \nINTERFERRY \nICS (International Chamber of Shipping) \nCONFITARMA \nECG (The Association of European Vehicle Logistics) \nASPEN INSTITUTE ITALIA \nGLoMEEP- Global Industry Alliance (GIA)", "head_office_post_code": "", "position": "Energy and Innovation Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.8431118", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SPA A SOCIO UNICO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Grimaldi Euromed company plays a crucial role in the development of maritime transport of vehicles in Europe and integrated logistics. \nThe organization operates in compliance with the laws, regulations and other international, national and local regulations in force and applicable to the environmental and management aspects of the company's activities, products and services within the scope of application defined for its Quality-Environment Management System . \nIn line with what is defined in the Integrated Quality-Environment Policy, the Group operates with an approach of continuous improvement of environmental performance and use of technological processes that meet the criteria of efficiency, effectiveness and reduction of environmental impacts. \nAmong the activities of the group we have the identification of actions of the procedures and of whatever else necessary to promote the rational use of energy, the preparation of energy balances also in function of economic parameters and final energy uses, the preparation of energy data that may be requested by the Ministry of Industry, Trade and Crafts to the Beneficiaries of the contributions provided for by the law itself. The organization carries out numerous projects aimed at reducing the environmental impact of ships. The initiatives have allowed us to achieve improvement targets for CO2 emissions per nautical mile and SO2 per nautical mile. Regular re-blading operations, scrubber installations, and silicon applications on the hulls are carried out regularly.", "belgium_office_city": "", "head_office_phone": "(+39)081496528"}