{"member_organisations": "", "identification_number": "861606329258-85", "fields_of_interest": "Culture and media, Competition, Consumers, Justice and Fundamental Rights, Public Health, Digital economy and society, Communication", "head_office_address": "Mariagatan 21 c", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Gustav Martner", "industry_forums": "", "grants": "", "country_code": "se", "inter_groups": "", "eu_initiatives": "Unfair Commercial Practices Directive and EU:s Consumer Protection Cooperation Network’s e-Enforcement Expert Group (chafea) among others.", "level_of_interest": "European, national", "organisation_name": "Digital Reliance", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Gustav Martner", "section": "III - Non-governmental organisations", "lon": "11.9184672", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/12/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.digitalreliance.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gothenburg", "membership": "", "head_office_post_code": "41471", "position": "General Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Paricipate as experts in the in the governmental study on the changes in marketing online and their impact on consumers, to be published in the Ministry Publication Series 2018 \nhttp://www.regeringen.se/rattsdokument/kommittedirektiv/2016/10/dir.-201684/ \n \nCreators of the software tool FairAdBot which, with the help of pattern recognition, AI and content analysis, finds and flag social media content that violates legislation such as the Unfair Commercial Practices Directive.", "financial_year_end_date": "01/12/2016", "lat": "57.6852639", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "33500", "legal_status": "Digital Reliance", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Digital Reliance är en ideell organisation som arbetar med konceptutveckling, aktioner och opinionsbildning för att stärka utsatta grupper i och med digitala medier. \n \nVi ser digitala medier både som en unik potential för att ge människor frihet och utveckla deras kreativitet, men vi ser också industrialiseringen och plattformifieringen av digitala medier som ett hot mot ett fritt och progressivt samhällsbygge. Vi vill att alla aktörer inom digitala medier ska bidra till en god samhällsutveckling. Idag ser vi att vissa aktörer tar långtgående ansvar och andra undviker det, vilket bl a snedvrider konkurrensen. Flera av plattformsföretagen på nätet, som t ex YouTube, Google och Facebook, låter sina egna policies och regler, utformade för maximerande av reklamintäkter och globala skalfördelar, stå över grundlagsskyddad yttrandefrihet och överenkomna riktlinjer som andra mediaägare implementerat i samråd med det offentliga. Det drabbar t ex barnen, vars rättigheter oavbrutet kränks i den nya medialogiken. Samtidigt förnekas andra grupper access till den digitala världen, genom att t ex man som nyanländ har svårt att få tillgång till nödvändig utrustning och abonnemang för att delta i samhället. \n \nDärför arbetar vi både med konceptutveckling för att stärka utsatta grupper med hjälp av digitala medier (t ex ordna fram mobiltelefoner till nyanlända eller ge virtuell rastverksamhet via tablets) men också för att bevaka människors rättigheter i digitala medier (t ex arbetar vi mot att reklam riktas mot barn på YouTube). \n \nDigital Reliance föddes ur en idé att samla den kompetens som finns inom startup-industrin och kommunikationsbranschen och ge den till idéburen verksamhet. Med siktet ställt på de mänskliga rättigheterna driver organisationen sin verksamhet först och främst i projektform tillsammans med andra organisationer och företag som delar Digital Reliance värderingar. Vi tror på gemensam uppslutning kring digitala mediers potential och progressiva utveckling bland såväl näringsliv och organisationer som hos gräsrötter och det offentliga. \n \nOrganisationen grundades av Gustav Martner (medgrundare till digitalbyråer och startups som Daddy, CP+B Scandinavia och Burt Corp samt f.d. ordförande i Sveriges Kommunikationsbyråer) och Hanna Wekell (grundare och fd kommunikationschef på Ung Cancer). I nätverket av volontärer och medlemmar finns allt från stora telekombolag och reklambyråer till enskilda kreatörer, programmerare och aktivister.", "belgium_office_city": "", "head_office_phone": "(+46)768346050"}