{"member_organisations": "", "identification_number": "86233805607-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "Villanueva, 11 7th floor", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jesus Aguilar Santamaria", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "All legal dossiers wiht impact in pharmacy profession. Main current interests: pan-european medicines verification system, regulation for veterinarian medicines, proportionality test for regulation of the professions, eHealth, Active and Healthy Ageing EU Partnership.", "level_of_interest": "European, global, national", "organisation_name": "Consejo General de Colegios Oficiales de Farmacéuticos de España (CGCOF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sonia  Ruiz Morán", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.6909534", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.portalfarma.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "The General Council is a member of the Pharmaceutical Group of the European Union (PGEU) and a member of the International Pharmaceutical Federation (FIP), actively participating in working groups and from the vice presidency.  \n \nIn addition, the Council has signed cooperative agreements and work closely with the South American Pharmaceutical Federation (FEPAS) with the American Federation of Pharmacy (FEPAFAR) with the Central Pharmaceutical Federation and the Caribbean (FFCC), and with the Forum de las Americas", "head_office_post_code": "28001", "position": "EU Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4231088", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation of Public Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The General Council is the representative, coordination and executive body of the Official Colleges of Pharmacists of Spain, at the state level and internationally, and has, for all purposes, the status of public law corporation with legal personality and capacity to fulfill its purposes.  \n \nIts purposes are established by law, in particular, the exclusive representation, management and advocacy for the profession at the state level and internationally, and the protection of the interests of consumers and users.  \n \nIt is the official representative of the Pharmaceutical regional Chambers to the Central Government and public bodies linked to or dependent on it,  \n \nPromoting, by all means at its disposal, the continuous improvement of scientific levels, cultural, economic and social development of members and collaboration with public authorities in promoting the right to health of citizens.", "belgium_office_city": "", "head_office_phone": "(+34 91)4312560"}