{"member_organisations": "http//www.necstour.eu/members", "identification_number": "862709022846-11", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Regional Policy, Trans-European Networks, Climate Action, Communication", "head_office_address": "Rond Point Schuman 14 5th floor", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Korthoudt Jan", "industry_forums": "", "grants": "", "inter_groups": "European Intergroup for Tourism and Culture", "eu_initiatives": "NECSTouR has been contributing to the implementation of the European Tourism Policy since its origin in 2007 by participating, in almost all the 21 actions of the Communication “Europe, the world's No 1 tourist destination – a new political framework for tourism in Europe” (COM (2010) 352). NECSTouR has put its knowledge at the different Tourism Unit(s)  DG ENTER (previously) and DG GROWTH (currently) under disposal by sharing the first NECSTouR good practices catalogue on “Implemented Actions in the Priorities Identified by the European Commission” and in specific fields such as NECSTouR Position Paper “NECSTouR Reflections on the European Tourism Indicators System” in 2013, NECSTouR Position Paper “NECSTouR Proposal regarding the upcoming Communication of the European Commission on the future European Strategy for Coastal and Maritime Tourism” in 2013 and NECSTouR opinion on the European Charter for Sustainable and Responsible Tourism and European Quality Label in 2012. \n \nIn addition, NECSTouR submitted in the framework of the 2014 Consultation, launched by the European Commission former Directorate General Enterprise and Industry, the position paper “Towards the European Tourism of the future”. In 2015, NECSTouR contributed to the European tourism policy through its  NECSTouR Position Paper “Priority Actions for EU Tourism 2015 – 2020” and  its NECSTouR reflections 2on “EU Charter for a Sustainable and Responsible Tourism”. \n \nng its voice towards the European Parliament through: the NECSTouR Proposal for amendments on 2015 the “EP DRAFT REPORT on new challenges and concepts for the promotion of tourism in Europe (2014/2241(INI)) Committee on Transport and Tourism - Rapporteur: Isabella De Monte” and NECSTouR letter of support to the creation of the Tourism Intergroup on 2014. \n \n NECSTouR is a member of the European Tourism Networks working group, coordinated by the European Commission, DG GROW, Tourism Policy Unit. NECSTouR often cooperates with the European Commission Tourism Unit, and has good cooperation relation with other DGs such as Regio, EAC, Mare and R&I. \n \nNECSTouR has been cooperating with several Members of the European Parliament for the purpose of different initiatives and events, as: MEP Michael Cramer, MEP Istvan Ujhelyi, MEP Ana Claudia Tapardel, MEP Rosa Estaras, MEP Maria Grapini, MEP Claudia Monteiro, MEP Isabella de Monte between others. \n \nNECSTouR is part of the European Tourism Manifesto and  is responsible for the sustainability pillar of the Steering Committee. \n \nNECSTouR has strong cooperation relationship with international and European organisations such as: UNWTO, ERRIN, CPMR, European Travel Commission, HOTREC, ETOA, European Institute of Cultural Routes of the Council of Europe, among others.  \n \nNECSTouR strategy 2015-2018 has been integrating the current EU tourism priorities in order to align them to NECSTouR regional priorities. Resulting from this new strategy, NECSTouR 2015-2018 will focus on the following policy expertise fiends: EU funds for Tourism, Digital Platforms, Cultural Tourism and Sustainability, Smart Destinations, Innovation skills and education, as well as Sustainable Tourism Indicators.", "level_of_interest": "European, regional/local", "organisation_name": "Network of European Regions for a Competitive and Sustainable Tourism (NECSTouR)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Cristina Nuñez", "section": "III - Non-governmental organisations", "source": "European Commission Programmes", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Comazzi#Tomaso, DE PUIG#Sandra, DOMPER#Marta, Korthoudt#Jan, NUNEZ#Cristina", "registration_date": "29/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.necstour.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "UNWTO Affiliate Memember", "head_office_post_code": "1040", "position": "Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "EU co-funded projects: \n \nT4EST   - Life Long Learning Programme 2012 -More information: http://www.necstour.eu/projects/pm4esd \n \nODYSSEA - CIP programme in the framework of the call for proposal of Transnational Cooperation Projects on European Cultural Routes 2012 - More information: http://www.necstour.eu/projects/Odyssea-project \n \nNEZEH   - Intelligent Energy Europe (IEE) programme     2012 -  More information: http://www.necstour.eu/projects/nezeh \n \nMITOMED - MED Programme 2014 -  More information: http://www.necstour.eu/projects/mitomed \n \n\"Mapping and Performance Check of the Supply Side of Tourism Education and Training” - More information: http://www.necstour.eu/projects/Mapping \n \n“Spirit Youth” – COSME 2015 -More information: http://www.necstour.eu/projects/spirith-youth \n \nMITOMED+ - MED 2017-2019. The aim is to protect and promote Mediterranean natural and cultural resources and to enhance sustainable development policies for more efficient valorisation of natural resources and cultural heritage in coastal and adjacent maritime areas of a sustainable and responsible coastal and maritime tourism in the MED Area. More information: http://www.necstour.eu/projects/mitomed%2B \n \nCIVITAS DESTINATIONS - 2018. he project builds up an integrated approach to address mobility and tourism, testing balanced strategies to face the rising challenges of these two growing sectors and to achieve sustainable development and a better quality of life in some European Islands. NECSTouR has been sub-contracted to provide support in coordinating and enhancing the activities of tourism and transport stakeholders networking at the project level. More information: http://www.necstour.eu/projects/civitas-destinations \n \nEvents: \n \nOnly in 2017, NECSTouR interveened/participated in 56 events and directly organised 7 events. \n \nAmong some of the most relevant events, NECSTouR has intervened to events organsied by the European Commission such as the European Tourism Day, European Tourism Forum and High Level Event on Tourism at the European Parliament, as well as to European Parliament hearings. \n \nIn 2016, NECSTouR organised together with the European Committee of the Regions the Event \"Making the best use of EU Funds for Regional Growth and Jobs Through Tourism\" and the reception \"Towards a Stronger Tourism Policy for European Growth and Jobs at the European Parliament. It organised with the Catalonia Region the Spirit Youth Workshop and the Collaborative Economy Workshop in Barcelona.  \n \nDocumentation:  \n \nBesides the organization and participation to events, and participation to EU projects, NECSTouR has been also providing with regional tourism good practices through the development of documentation such as:  the “NECSTouR TESEO Catalogue 2013 on Structural Funds 2007-2013”, NECSTouR Roadmap on Accessible Tourism Destinations, NECSTouR good practices catalogue for the European Tourism Forum 2014", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "796984", "legal_status": "asbl", "procurement": "732984", "customers": "", "belgium_office_post_box": "", "goals__remit": "Regions play a fundamental role in the development and support of sustainable and competitive tourism policies. They represent the most strategic institutional level for programming, orienting and sustaining tourism development processes liaising the EU and its Member States with the local destinations. \n \nNECSTouR represents 37 Regional Authorities (NUTS I and II) and 35 associated members (Universities, Research Institutes, Representatives of the Tourism Enterprises and of the Sustainable Tourism Associations) from 20 European Countries, committed to  the implementation of the “European Agenda for a Sustainable and Competitive Tourism”, promoted by the European Commission in its Communication (COM (2007) 0621 – 19-10-2007).  Furthermore, in the 2010 Communication “Europe, the world's No 1 tourist destination – a new political framework for tourism in Europe” (COM(2010) 352 - 30.6.2010) the European Commission cites NECSTouR as a stakeholder invited to cooperate in the formulation and implementation of a European system of indicators for the sustainable management of destinations (article 11). \n \nNECSTouR objectives are to develop a strong framework for regional cooperation at European level, to conduct research and de tourism policy.  \n \nNECSTouR is a self-funded network, thus Members are committed to contribute annually to obtain the rights stated in the network status and  benefit from the services related to the network activities outputs in terms of: \n \n•       Joint research, knowledge and cooperation,  \n•       Promotion and visibility of their good practices and strategies,  \n•       Representation towards the European Institutions. \n \nThe network is composed of a General Assembly (GA) which meets annualy to define, analyse, monitor  and approve the network strategy and workprogramme. Below the GA an Executive Committee takes charge of short term decision making in representation of and according to the strategic guidelines of the GA and has a rotating membership. In terms of territorial representation the following division should be adopted to ensure a Europe-wide coverage: 3 souther regions, 3 Northern regions and 3 Eastern regions. In addition, the three founding meembers of NECSTouR, the  regions of Tuscany, Catalonia and Provence-Alpes-Cote d’Azur belong permanently to the Executive Committee. \n \nThe Academic and Associated Committee NECSTouR are consultative bodies for the Executive Committee. Their members contribute actively to the network activities, more precisely by: Bringing their academic and entrepreneurial knowledge of the tourism education and sector; and by Providing guidance to the working groups and to the Permanent Secretariat in terms of good practice evaluation methodology, tourism concept and glossary, tourism literature, assessment of both on-going and project opportunities and general expertise \n \nNECSTouR’s Strategic framework 2015 – 2018 aims at positioning NECSTouR as a stakeholder of reference on Sustainable and Competitive Tourism in Europe, Raising the profile of the Sustainable and Competitive Tourism policy at the EU agenda,  Promoting the use of European Funds for Tourism and Reinforcing the role of regions in EU-tourism policy", "belgium_office_city": "", "head_office_phone": "(+32)2 721 72 93"}