{"member_organisations": "", "identification_number": "864189631599-30", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, External Relations, European Neighbourhood Policy", "head_office_address": "The Foundry, 17-19 Oval Way", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Julia Lalla-Maharajh", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Orchid Project follows and seeks to contribute positively to the EU's International Cooperation and Development policy and programming. To this end, Orchid Project seeks to support the European Commission and European Parliament in their work, inter alia, on the following: \n- Post-Cotonou agreements \n- Spotlight initiative \n- ongoing work of DG DEVCO \n- ongoing work of the European Parliament's DEVE committee", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Orchid Project", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.116555, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/05/2018", "website_address": "https://orchidproject.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Gender and Development Network \nBOND \nCanWaCH", "head_office_post_code": "", "goals__remit": "Orchid Project’s vision is of a world free from female genital cutting (FGC). Orchid Project is working to end FGC through partnering with grassroots organisations, sharing, and advocacy.The three strands of our work aim to accelerate and catalyse an end to FGC around the world, and change is already happening. \n \nPARTNERS \nOrchid Project partners with inspirational grassroots organisations that are promoting an end to \nFGC through non-directive, human rights-led approaches. Together with our partners, we believe in respectful, non-judgemental community dialogue around issues of FGC. We currently support partners working within communities in Kenya, India and Senegal. \n \nSHARING \nOrchid Project catalyses the abandonment of \nFGC globally by sharing knowledge between our partners and across the wider movement. We disseminate research and best practice through our Knowledge Sharing Workshops, which bring representatives together to learn and create networks of local organisations working to end FGC. Orchid Project also supports global activists and grassroots partners to attend the Tostan Training Centre in Senegal to understand how change can happen. \n \nADVOCACY \nWe advocate globally to governments and decision makers to ensure that ending FGC is a priority. Orchid Project believes that FGC can only end \nwith the help of stakeholders at every level; from community members, to regional, national and international actors. We make the case for FGC to be represented in frameworks and policies, as it is in the UN’s Sustainable Development Goals, and for work to be fully resourced.", "industry_forums": "", "inter_groups": "Children's rights \nExtreme poverty and human rights", "number_of_persons_involved": "3", "relevant_communication": "- contribution to relevant sessions during EC Seminar for human rights focal points in the EU's Delegations worldwide \n- attending the European Development Days and other events \n- providing topical briefings on FGC for relevant EU stakeholders \n- Orchid Project 2018 digital leaflet available here https://orchidproject.org/wp-content/uploads/2018/01/Orchid_Project_Leaflet_2018.pdf", "financial_year_end_date": "01/03/2017", "lat": 51.48587060000001, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1080688", "legal_status": "Charity and Company Limited by Guarantee", "person_in_charge_of_eu_relations": "Julia Lalla-Maharajh", "customers": "", "belgium_office_post_box": "", "position": "CEO and Founder", "belgium_office_city": "", "head_office_phone": "(+44)2037525504"}