{"member_organisations": "http://martenscentre.eu/members", "identification_number": "865557816122-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Rue du Commerce 20 1st Floor", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tomi Huhtanen", "industry_forums": "", "grants": "5042165", "country_code": "be", "inter_groups": "", "eu_initiatives": "Research and study projects are one of the key activities of the Wilfried Martens Centre for European Studies. These are complemented and supported by conferences, seminars, workshops and publications, many of which are executed in conjunction with member organisations. Following its mission as the official political foundation and think tank of the EPP, the Wilfried Martens Centre for European Studies monitors, analyses and contributes to debate on the policy priorities of the EU, both on an expert level and in the wider European public. In 2016, a wide range of political issues were covered in the following six research themes: \n \nResearch Theme I              Political organisations and institutions including the policy process with a focus on Centre-Right politics, EU enlargement and the modernisation of political parties across the EU \nResearch Theme II             EU economic governance, economic and social policy, focusing on the single market, digital market, banking union, economic growth, employment and demographics in the EU \nResearch Theme III            EU foreign policy, with an emphasis on the eastern neighbourhood and Russia; transatlantic relations; Middle East and North Africa; political Islam    \nResearch Theme IV    Environment and energy, more specifically the potential of a Single Energy Market \nResearch Theme V    Ethics, values and religion, with a particular attention to minorities and migrants \nResearch Theme VI            New societal challenges, especially the massive immigration waves from the Middle East \nA set of projects falling within each of the six research themes were carried out in 2016. Some of them will continue in 2017. The WMCES developed research plans and goals, conducted independent studies, published discussion papers, organised workshops, held expert round tables and presented analyses and opinions on the internet.", "level_of_interest": "European", "organisation_name": "Wilfried Martens Centre for European Studies (Martens Centre;WMCES)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Tomi Huhtanen", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3675546", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://martenscentre.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "n/a", "head_office_post_code": "1000", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The aim of the Martens Centre is to prepare policy proposals and to contribute to EU politics from the perspective of the central values of the EPP family.  WMCES further developed the analytical dimension of its activities and focused on improving the infrastructure to ensure the quality of its research.  \n \nAll publications and events can be found at martenscentre.eu", "financial_year_end_date": "01/12/2017", "lat": "50.8402503", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6062718", "legal_status": "European Political Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Wilfried Martens Centre for European Studies, established in 2007, is the political foundation and think tank of the European People’s Party (EPP).  \n \nThe Martens Centre embodies a pan-European mindset, promoting Christian Democrat, conservative and like-minded political values. It serves as a framework for national political foundations linked to member parties of the EPP. It currently has over 50 members and partners in EU and non-EU countries.  \n \nThe Martens Centre takes part in the preparation of EPP programmes and policy documents. It organises seminars and training on EU policies and on the process of European integration.  \n \nThe Martens Centre also contributes to formulating EU and national public policies. It produces research studies and books, electronic newsletters, policy briefs and the twice-yearly European View journal. Its research activities are divided into six clusters: party structures and EU institutions, economic and social policies, EU foreign policy, environment and energy, values and religion, and new societal challenges. Through its papers, conferences, authors’ dinners and website, the Martens Centre offers a platform for discussion among experts, politicians, policymakers and the European public.", "belgium_office_city": "", "head_office_phone": "(+32)23008018"}