{"member_organisations": "140 entreprises françaises et internationales dont la liste exhaustive figure sur le site internet de l'Institut Montaigne à l'adresse : \nhttp://www.institutmontaigne.org/fr/institut/soutiens", "identification_number": "865680722572-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "59, rue La Boétie", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Laurent Bigorgne", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "-Les négociations en cours de sortie d’un Etat de l’Union (Brexit) ainsi que les leçons techniques et politiques que l'Union en retire sur son fonctionnement. \n-Les enjeux climatiques, énergétiques et environnementaux (transition énergétique, etc.) \n-Les enjeux démographiques et migratoires (réforme du droit d'asile européen, etc.). \n-Les enjeux de compétitivité, d’innovation et de sécurité (politique de concurrence, fiscalité européenne, politiques économiques dans la zone euro, etc.)", "organisation_name": "Institut Montaigne", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2016", "website_address": "http://www.institutmontaigne.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75008", "goals__remit": "L’Institut Montaigne est un laboratoire d’idées, ou \"think tank\". Organisation vouée à l’intérêt général, il s’est donné pour mission d'élaborer des propositions concrètes au service de l’efficacité de l’action publique, du renforcement de la cohésion sociale, de l’amélioration de la compétitivité et de l’assainissement des finances publiques de la France et de la construction européenne. Adressés aux pouvoirs publics, aux acteurs économiques et politiques ainsi qu’aux citoyens français, nos travaux sont le fruit d'une méthode d'analyse rigoureuse, critique et ouverte sur les comparaisons internationales et en particulier européennes.", "industry_forums": "", "head_office_phone": "(+33)153890560", "level_of_interest": "European, national", "relevant_communication": "Publications de rapports et d'études", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "4838004", "legal_status": "Association", "person_in_charge_of_eu_relations": "Laurent Bigorgne", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}