{"member_organisations": "", "identification_number": "866015417156-14", "fields_of_interest": "Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "Largo Dr. José Real da Silva Sousa Canêdo n.º 22", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Jacinto Lopes Flores", "financial_year_start_date": "01/01/2017", "grants": "16000", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "We intent to have initiatives that are financed by the EU in the future. Right now we only have, domiciliary support, a day center,  center of conviviality, a senior university - this are for elderly people. We make lots of initiatives with the families, like training and daily life acompaining. For children we have a shelter, a free time center and a center of activities of animation for kindergarten childrens.  All of this services follows the polices and rules emitted by the EU.", "level_of_interest": "national, regional/local", "organisation_name": "Associação de Melhoramentos e Bem Estar Social de Pias (AMBESP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -8.2905257, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "751748", "registration_date": "28/04/2015", "website_address": "http://www.ambesp.liga-te.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ferreira do Zêzere", "membership": "", "head_office_post_code": "2240-612", "goals__remit": "We have a big institution where works above 60 people, 10 of them are volunteers. We promote different classes for over 50 years and these classes are given by our volunteers. Our most successful classes are the foreigner languages, so our motivation is about to have foreign people that can share with the older people their language, culture, traditions etc. so that the older people can do the same to the volunteer. This kind of changes can be also done with the kids that we have in the shelter. \nThe aims of our institution beyond other activities are to develop cultural, educative and formative activities next to young and older adults; To promote intellectual, sportive and cultural activities, as also social and communitarium integration; To promote knowledge and cultural, scientific and technical formation in diverse areas of knowing and social relationships; To carry through courses, seminaries and other ways of study and work, as well as editing periodic and not-periodic \npublications; To stimulate the participation and organization of older adults in cultural and leisure activities; To spread local history, science, traditions, arts and other cultural situations between older adults; To be a centre of information and spread of services, rights and duties of older adults;To develop interpersonal and intergenerational relations; \nWe have domiciliary support for adults, a day center for older people, a sociability center for older people, a senior university, a temporary shelter for kids from 0 -18 years old, a free time activities center for kids, Professional training for young people and we make vacations in algarve for kids and old people with less resources.We also are working in the Groundvig and Leonardo Da Vinci programmes. \nSo, those are the most relevant activities in the Association. We work most of all with social problems.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "The projects are the ones that the EU offers, like ERASMUS and others that are in our sector, social end educational sector.", "financial_year_end_date": "01/12/2017", "lat": 39.6932144, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "751748", "legal_status": "Association", "person_in_charge_of_eu_relations": "Vera Ribeiro", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+351)249366800"}