{"member_organisations": "http://lnx.flp.it", "identification_number": "866407826082-77", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Competition, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Public Health, Transport, Communication", "head_office_address": "Via Piave 61 via Aniene 14", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Marco Carlomagno", "inter_groups": "", "financial_year_start_date": "01/03/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Politiche di bilancio e del patto di stabilità. Politiche di armonizzazione fiscale e sociale. Politiche del lavoro.", "organisation_name": "FEDERAZIONE LAVORATORI PUBBLICI E DELLE FUNZIONI PUBBLICHE (FLP)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "17000", "registration_date": "25/02/2017", "website_address": "http://www.flp.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "http://lnx.flp.it", "head_office_post_code": "00198", "goals__remit": "La FLP è Organizzazione sindacale maggiormente rappresentativa  nei comparti del lavoro pubblico in Italia. \nE' firmataria dei Contratti collettivi nazionali di lavoro dei Ministeri, delle Agenzie fiscali e della Presidenza del Consiglio dei Ministri. Opera altresì nei settori della scuola e della formazione, della ricerca e dell'università, della sanità e degli enti locali. Partecipa alle riunioni con il Governo sulle linee di riforma della Pubblica amministrazione e alle audizioni di Camera e Senato sule leggi che riguardano principalmente il funzionamento delle Amministrazioni centrali ed il rapporto con i cittadini.Assiste i lavoratori e le lavoratrici nelle controversie con i datori di lavoro. Formula proposte per il miglioramento dei servizi e delle azioni posta alla base dello stato sociale.", "industry_forums": "", "head_office_phone": "(+39)0642013410", "level_of_interest": "national", "relevant_communication": "Predisposizione delle piattaforme per il rinnovo dei contratti collettivi nazionali di lavoro dei comparti del lavoro pubblico.Stipula dei CCNL. Predisposizione di proposte di Riforma dell'Amministrazione economico-finanziaria e delle Agenzie fiscali. Ricorso alla Corte Costituzionale Italiana per la pronuncia di incostituzionalità del blocco per legge dei contratti dei lavoratori pubblici.", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organizzazione sindacale", "person_in_charge_of_eu_relations": "Marco Carlomagno", "customers": "", "belgium_office_post_box": "", "position": "Segretario Generale"}