{"member_organisations": "", "identification_number": "867074125563-75", "fields_of_interest": "Education and training, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "70 Eccles Street", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Niall Mulligan", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "HIV Ireland is only beginning to involve itself more regularly within the EU. We are involved in Horizon2020 within a project called HEPCare. We are a member of AIDS Action Europe and have attended a number of conferences and seminars hosted by AAE or brought to our attention by AAE.", "level_of_interest": "European, national, regional/local", "organisation_name": "HIV Ireland", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Niall Mulligan", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hivireland.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "We are a member of AIDS Action Europe, HIV Services Ireland and numerous committees working within the area of HIV and AIDS in Ireland.", "head_office_post_code": "DO7 A977", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "We were involved in the promotion of a recent EU wide PrEP Survey. We also have been involved for a number of years in an EU Quality Assurance initiative called SUCCEED operating within the area of HIV prevention. We presented at a seminar in Berlin in 2016 arranged by AAE exploring the role of advocacy and human rights in HIV prevention.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "589723", "legal_status": "Company Limited by Guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "HIV Ireland is a registered charity. The principal aim of the organisation is to improve, through a range of support services, conditions for people living with HIV and AIDS and/or Hepatitis, their families and their caregivers while further promoting sexual health in the general population. Our mission and vision is to contribute towards a significant reduction in the incidence and prevalence of HIV in Ireland and towards the realisation of an AIDS-free generation by advocating for individuals living with HIV, preventing new HIV infections and combating HIV-related stigma and discrimination. \n \nSince 1987, HIV Ireland has been pioneering services in sexual health education and promotion, and has consistently engaged in lobbying and campaigning in the promotion of human rights. Our approach broadly reflects a harm minimisation model which emphasises practical rather than idealised goals.", "belgium_office_city": "", "head_office_phone": "(+353)018733799"}