{"member_organisations": "The Schwarzkopf Foundation is the international umbrella organisation for the European Youth Parliament (EYP) network. EYP is today active in 40 European countries, with an independent national youth organisation in each of these, who are responsible for running EYP-activities in their respective countries. For the full overview, please visit http://eyp.org/", "identification_number": "868091323871-48", "fields_of_interest": "Education and training, Youth", "head_office_address": "Sophienstraße 28/29", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Anne Rolvering", "industry_forums": "", "grants": "250000", "country_code": "de", "inter_groups": "", "eu_initiatives": "We regularly coordinate and participate in commission funded Erasmus+ projects in the scope of the program’s Key Action 1: Mobility of individual; and Key Action 3: Support for Policy reform. We are also an accredited hosting organisation for the European Voluntary Service.", "level_of_interest": "European, national", "organisation_name": "Schwarzkopf-Stiftung Junges Europa (SF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Lukas Fendel", "section": "III - Non-governmental organisations", "lon": "13.4007773", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://schwarzkopf-stiftung.de/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "European Movement Germany (EBD)", "head_office_post_code": "10178", "position": "Executive Director European Youth Parliament", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "We regularly invite commissioners and MEPs to join our events, to engage in a discussion with young people. This way, we hope to offer them a platform to hear what young Europeans thinks about many current European topics, so that they can take these viewpoints and opinions into account. We do aim to make the voice of youth heard in political decision making, and although we do not engage in direct advocacy as an organisation, we certainly offer our participants a channel to engage themselves, and engage in dialogue with European decision-makers.  \n \nOne of our main event formats are European Youth Parliament sessions, gathering young people from all over Europe to discuss current European topics. At these events, our young participants work in committees following the committees of the European Parliament, each discussing one current topic within their policy field. The outcome of these discussions are presented in the form of resolutions, which are debated and voted on in a plenary setting. In 2015, about 200 different sessions were organized, each covering 6-15 topics and resolutions. From our biggest and main sessions each year, we send the results and the approved resolutions to European Commissioners and MEPs. This gives the EU-level politician an insight into what young European think about current topics and issues. This is one of our main ways to indirectly influence policy making and make the opinions of youth heard.  \n \nWe have regularly organized Think Tank events, sometimes directly linked to/in cooperation with a European Commissioner. E.g. in 2012 the results of our think tank were handed over to EC President Barroso and EP President Buzek in Brussels; in 2013 our Think Tank worked for Commissioner Reading who also received the results in Brussels; and in 2014 both Commissioner Andor and EC President Barroso received our Think Tank results on youth unemployment in Brussels.  \n \nWe regularly coordinate and participate in commission funded Erasmus+ projects in the scope of the program’s Key Action 3: Support for Policy reform. Again, by enabling a dialogue between EU-level politicians and young people through these projects, we indirectly influence policy making. \n \nThe best overview of our activities and projects can be found on our website on http://schwarzkopf-stiftung.de/en/  \n \nFor an overview of the activities of the European YOuth Parliament programme, please visit http://eyp.org/", "financial_year_end_date": "01/12/2016", "lat": "52.5256496", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1730000", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Schwarzkopf foundation's mission is to support the development of young people into politically aware and responsible citizens by focusing on the strengthening of the European idea and pan-European understanding. \n \nOur aim is to develop a dialogue between young people of 16 and 28 years of age and leading figures from the world of politics, the economy and culture. We provide young people with information about the decision-making process in Europe and make this process visible and tangible and thus beneficial to the education of young people. We discuss European political topics that are important and relevant to young people and in doing so aim to offer the chance to engage in European political thinking and understanding. \n \nTo meet these goals we offer lectures, seminars, debates, visits to embassies, exhibition visits, as well as EU Crash Courses and activities of the European Youth Parliament at schools. In direct exchange with experts and decision-makers, young people are able to experience politics up-close and to take part in the political process. \n \nWe work with non-formal and informal education, and with a string peer-to-peer approach in all our formats.", "belgium_office_city": "", "head_office_phone": "(+49)30726219527"}