{"member_organisations": "", "identification_number": "86853666704-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Place du Congrès, 1", "full_time_equivalent_fte": "49,75", "person_with_legal_responsibility": "Karel Lannoo", "industry_forums": "", "grants": "1595683", "country_code": "be", "inter_groups": "", "eu_initiatives": "Brexit, EU Multiannual Financial Framework, European Fund for Strategic Investment, Circular Economy, Cybersecurity, EMU governance", "level_of_interest": "European, global", "organisation_name": "Centre for European Policy Studies (CEPS)", "belgium_office_post_code": "", "number_of_persons_involved": "54", "person_in_charge_of_eu_relations": "Harold Tor", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3633721", "source": "Various DGs within the European Commission and Parliament, and other EU Agencies", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "FAURE#Aurelie, LANNOO#Karel", "registration_date": "16/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceps.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CEPS coordinates several networks of policy-research institutes across Europe. Among them: European Network for Economic and Fiscal Policy Research (EconPol Europe), European Network of Economic Policy Research Institutes (ENEPRI), Intereconomics, Mercator Dialogue on Asylum and Migration (MEDAM).", "head_office_post_code": "1000", "position": "Head of Communication", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Several H2020 contracts; studies for other DGs, constant stream of publications, press updates & briefings, bilateral meetings with national government officials; CEPS Ideas Lab.", "financial_year_end_date": "01/12/2016", "lat": "50.8496544", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7723967", "legal_status": "Aisbl", "procurement": "1261344", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in Brussels in 1983, the Centre for European Policy Studies (CEPS) is among the most experienced and authoritative think tanks operating in the European Union. CEPS serves as a leading forum for debate on EU affairs, but its most distinguishing feature lies in its strong in-house research capacity, complemented by an extensive network of partner institutes throughout the world. \n \nCEPS is an independent, not-for-profit institution that provides high-quality research without promoting the (financial) interests of any other organisation or company.  \n \nGoals: \nTo carry out state-of-the-art policy research leading to solutions to the challenges facing Europe \n  \nTo achieve high standards of academic excellence and maintain unqualified independence \n  \nTo provide a forum for discussion among all stakeholders in the European policy process \n  \nTo build collaborative networks of researchers, policy-makers, NGO and business representatives across the whole of Europe \n  \nTo disseminate our findings and views through a regular flow of publications and public events \n \nCEPS carries out its research via its own in-house research programmes and through collaborative research networks involving the active participation of other highly reputable institutes and specialists: \n \nResearch Programmes \nEconomic & Social Welfare Policies  \nEnergy & Climate Change  \nEU Neighbourhood, Foreign & Security Policy  \nFinancial Markets & Institutions  \nJustice & Home Affairs  \nPolitics & European Institutions  \nRegulatory Policy  \nTrade Developments & Agricultural Policy", "belgium_office_city": "", "head_office_phone": "(+32)22293911"}