{"member_organisations": "", "identification_number": "869085819965-27", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Budget, International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights, External Relations, Borders and Security", "head_office_address": "Rue de Varembé 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Anne Dussart", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "824245", "head_office_country": "Switzerland", "eu_initiatives": "-    Asylum and Migration \n-    External dimension of migration \n-    Integration of beneficiaries of international protection \n-    Migration and development \n-    Dublin Regulation \n-       Schengen \n-    Valletta Summit Action Plan and EU Emergency Trust  \n        Fund \n-       Non discrimination/fighting xenofobia \n-       Social policies affecting migrants and  refugees:        employment, education, housing", "organisation_name": "International Catholic Migration Commission-Europe (ICMC-Europe)", "belgium_office_post_code": "1050", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "rue Washington 40", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22279729", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "56307", "registration_date": "15/12/2015", "website_address": "http://www.icmc.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "At European level, ICMC Europe is a member of the following platforms:  \n- European Platform on Asylum and Migration (EPAM) \n- Christian Group on Migration and Asylum  \n- European Council for Refugees and Exiles (ECRE)  \n- PICUM : Platform for International Cooperation on Undocumented Migrants  \n- COMECE Working Group on Migration and Asylum \n- EU Migration and Development Civil Society Contact Group", "head_office_post_code": "1202", "goals__remit": "The International Catholic Migration Commission (ICMC) is an international non‐governmental organisation serving and protecting uprooted people, refugees, internally displaced persons and migrants, regardless of faith, race, ethnicity or nationality.  \nThe ICMC office in Brussels : \n-supports the ICMC Headquarters to advance the rights of refugees and migrants globally \n- promotes migrqnt rights and refugee  protection in  Europe. \nIn addition  ICMC Europe implements EU financed programmes: \n°  the European Resettlement Network (www.resettlement.eu) together with IOM and UNHCR (DG Home) \n°  the SHARE programme developing a European network of cities and regions involved in/or with a commitment to refugee resettlement, protection and integration (DG Home) \n° IMPACS :  strenthening global migration and development policies in  thematic areas (DEVCO) \n° ENGAGE : civil society network buildig with partners in Africa, Asia and Latin America conditions under which migrants move, live and work.(DEVCO) \n \nOver the last years ICMC Europe, has implemented a dense agenda of policy building and advocacy focusing on the following themes:  \n- Expanding legal access for refugees and migrants through humanitarian visas, student visas, humanitarian admission programmes, community based sponsorships, family reunification and mainstream legal migration channels;  \n- Strengthening refugee reception and integration  though civil society – local authorities partnerships to ensure suitable housing and integration programmes and ensuring acceptance and a welcoming environment for refugees;  \n- Increasing involvement of European civil society partners in migration and development policy-making.", "industry_forums": "", "head_office_phone": "(+41)22 919 10 20", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "ICMC Europe participates in many different  policy  platforms such as EPAM, the Christian Group, ECRE, PICUM,  \nIn addition  to project implementation  ICMC Europe, organises panels , debates and discussions with the Parliament, Committee of  the Regions, ao to dicsuss research outcomes, best practices, and  policy development particularly in  the area of refugee protection integration and migration and development. \nICMC Europe has published several publications for which we organise launch debates and briefings with EP , Presidency etc.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1281856", "legal_status": "Association sans but lucratif (ASBL under Belgian law)", "person_in_charge_of_eu_relations": "Petra Hueck", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}