{"member_organisations": "", "identification_number": "869503829669-42", "fields_of_interest": "Culture, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Sport, Transport, Climate Action", "head_office_address": "Varoshaz utca 9-11.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Istvan Tarlos", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "The Brussels Representation follows all EU policies and initiatives that are relevant to the City. Current most active fields are: future of cohesion policy, next Multiannual Financial Framework.", "organisation_name": "Municipality of Budapest - Brussels Representation", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Hungarian Development Centre Bld. Bischoffsheim 11", "subsection": "Other sub-national public authorities", "belgium_office_phone": "(+32)27371501", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/01/2018", "website_address": "http://budapest.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "Budapest is member of EUROCITIES,POLIS - through the Centre for Budapest Transport. The Brussels Representation is member of the Capital Cities and Regions Network.", "head_office_post_code": "1052", "goals__remit": "As a local authority in charge of public services that cover the entire territory of Budapest (public transport, waste collection, water supply, waste water, district heating) and competencies in tourism, culture, sports, equal opportunities, social care, etc. the Municipality is committed to provide high quality services and to create and maintain a liveable, healthy and inclusive environment for our citizens in accordance with our strategic development plans and as defined in the Budapest 2030 long-term urban develpment concept adopted in 2013: \n\" \n•    As the service provider and creator of opportunities for the people of Budapest, the Municipality requires partners ranging from market participants to individual citizens. The combined strength of all stakeholders can multiply the development resources and options for bringing projects to fruition many times. \n \n•    Budapest as a home (I) is appealing if a healthy and attractive environment where personal ambitions are widely achievable can be created for the people living here. To this end, accessible services that operate properly and the targeted development of the built environment are required. \n \n•    Creating such a built environment is a cornerstone of community life (II) as well because public spaces provide the venue for meeting and common experiences. Rankings of the liveability of cities usually also measure this, viewing cities as centres of creativity, entertainment, sustainable economy and environmental development. \n \n \n•    The role of the location of any undertaking is vital to its success because of the available skills of the labour force, the regulation of the economy or the infrastructure and services present. Budapest as a place to work (III) will develop in the right direction if the city allows companies to thrive and exploits the values they create and their expertise. \n \n•    The city as a system (IV) will be based on the cooperation of an increasing number of participants in the future. For this, in addition to the effective operation of the local authorities and transforming their participation in developments, there is a need for stakeholders outside the local authorities to understand and see the functioning of the city in a transparent way as well as the global consequences of certain decisions. \n \n•    Just as the realisation of the Urban Development Concept requires a broad partnership, the development of the city cannot stop at its administrative boundaries either. Thus Budapest needs to develop regional, national and international cooperation (V) which strengthens its position and promotes the optimal regional division of resources and tasks.\" \n \nThe Brussels Representation of the Municipality works along the above goals and principles, collects and forwards information about the different EU policies, initiatives, supports the city in formulating and forwarding opinions, positions to the relevant EU stakeholders, institutions. Partnerships are built through networking and attending (also organising) seminars, conferences, other events.", "industry_forums": "", "head_office_phone": "(+36)13271000", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1266211000", "legal_status": "local authority", "person_in_charge_of_eu_relations": "Dora Kokai", "customers": "", "belgium_office_post_box": "", "position": "head of unit"}