{"member_organisations": "Een volledig overzicht van ons ledenbestand vindt u op:  \n \nhttp://estaeurope.eu/media/files/Membershipforms/Membershiplist-ESTA.pdf", "identification_number": "870060728390-52", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Transport", "head_office_address": "Lotte Beesestraat 4", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ton Klijn", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "59000", "head_office_country": "Netherlands", "eu_initiatives": "ESTA volgt alle initiatieven en wetgevingsdossiers van de EU op het gebied van vervoer (met name wegvervoer en vervoer over water) alsmede de dossiers op het gebied van volwasseneneducatie, dit laatste in verband met het ESTA initiatief om te komen tot een Europees breed erkend certificaat voor het bedienen van mobiele kranen.", "organisation_name": "European association of abnormal road transport and mobile cranes (ESTA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/09/2017", "website_address": "http://estaeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leiden", "membership": "ESTA is lid van het wereldwijde overlegverband op het gebied van het gebruik en de constructie van mobiele kranen, genaamd: International Crane Stakeholders Assembly (ICSA) tezamen met vergelijkbare brancheorganisaties uit de Verenigde Staten, Canada en Australië.", "head_office_post_code": "2331 KJ", "goals__remit": "What is the ESTA vision and mission statement \n \n•    The Vision - ESTA is the European platform for stakeholders in the crane and abnormal road transport industry \n•    Our Mission Statement - Promote the image of the industry by connecting national associations of crane and abnormal road transport users and interface with industry stakeholders with the aim of creating a safe and more efficient working environment \n \nWhat are the targets and goals of ESTA  \nESTA primary objective is European harmonisation of rules and regulations for crane companies and hauliers, to represent our job activity in Europe and create a safe and more efficient working environment.  \n \nMore recently, ESTA have undertaken a strategic look at the function of the organisation and have announced a three year program in which to undertake this strategy, which is called ‘The clear road forward’. \n \nLike the five point star of the European flag, the strategy consists of five important features: \n \n1.    Networking – Emphasize networking opportunities (for example the annual ‘users night’ dinner and presentation to the industry), Create the right platforms and inspire participants. Networking with stakeholders, ‘Sister’ and industry organisations such as FEM, SC&RA and CICA \n2.    Expertise – Champion European norms, Share ‘Best practice’ and cross board knowledge. Offer access to operational know-how and technical expertise and champion Safety issues. \n3.    Standarisation – Consult and create standards where none exist. Where possible, advise and avoid multiple standards. Aiming to reduce costs for the industry and reduce the number of incidents that are safety related. \n4.    Representation – Work on a pro-active basis to relay and create a positive image of the industry. Represent stakeholders interests toward authorities and in co-operation through ‘working groups’ with other bodies. Safeguard ESTA’s reputation by maintaining high standards. Represent Europe on a global platform \n5.    Information – Create a structural flow of information, and become a knowledge portal via our website for a pan-european or worldwide use.", "industry_forums": "", "head_office_phone": "(+31)715724705", "level_of_interest": "European", "relevant_communication": "ESTA's initiatives in the field of Heavy transport and Mobile Crane utilisation \nEuropean Best Practice guideline \nIn 2000 ESTA issued a Black book with a comprehensive list of different problems because of the lack of European harmonisation. In the Black book ESTA asked for European corridors for abnormal road transports. As a direct result the European Commission started with an EU Expert group who is responsible for a Best practice Guideline. This document will provide member states and permit authorities with guidelines for permit procedures and regulations. \nESTA Awards \nevery year the ESTA organises the ESTA awards ceremony and dinner where the ESTA awards for best lifting jobs and best transport jobs are made public.  \nHarmonized European form \nESTA developed and promoted a harmonised European registration form for the technical admittance of trucks and trailers [SERT] \nESTA communication \nWith the ESTA website, each member has the possibility to contact other ESTA members, in each European country, to work together under the same general conditions and standard of ESTA safety and quality. With the help of manufacturers and customers, ESTA wants to promote throughout Europe safer and better working conditions to minimize accidents. \nESTA General Conditions \nESTA has developed standard “Terms and Conditions concerning Crane hire, Crane work and Transportation services” that comply with European legislation that can be downloaded from our website and offer a comprehensive set of conditions for the execution of activities by our members throughout Europe. \n \nJust some of the Current ESTA working groups \nCranes – Consultation on EN13000 norms for the construction of mobile cranes \nCranes – European Crane Operator Licence (ECOL) \nTransport – Best practice guide for safe use and operations of SPMT  \n               (Finalised and published in 7 languages) \nTransport – Delivery on site of Wind Turbine Components \nCrane & Transport – Working at height (in cooperation with the manufacturers’ association FEM)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vereniging", "person_in_charge_of_eu_relations": "Ton Klijn", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}