{"member_organisations": "U.Porto is built upon a modern model of governance with specialised offices, services and management bodies. The main bodies which ensure the day-to-day management of the University of Porto are the following: \nRectorate: The Rectorate is the organisational core of the University and comprises all its governing bodies. \nOrganic Units: U.Porto is composed of 14 Organic Units of Education and Research called faculties or institutes. Their mission includes education, research and the provision of services in their specific area of competence. Some of them are self-governed and have scientific, pedagogic, administrative and financial autonomy. \nAutonomous Services: The Student Support Services (SASUP - Serviços de Ação Social da Universidade do Porto) are responsible for implementing social policies at the U.Porto, ensuring that students have access to all the services and benefits conducive to academic success. \nThe Shared Services of the U.Porto (SPUP - Serviços Partilhados da Universidade do Porto) operate at the level of the central governing bodies, to which they report. They have administrative and financial autonomy and are responsible for providing services to the organic units.", "identification_number": "870039427179-40", "fields_of_interest": "Agriculture, Culture and media, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Praça Gomes Teixeira, S/N", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Sebastião Feyo de Azevedo", "industry_forums": "", "grants": "146796534", "country_code": "pt", "inter_groups": "", "eu_initiatives": "U.Porto currently follows a myriad of EU initiatives in diverse domains such as agriculture, environment, energy, culture, education, health, transport, science and technology. The combination of structural funds with national subsidies enables U.Porto to pursue and develop high-end and impactful activities and projects at a local, national and international level.  \nAt an European level, U.Porto shows an important track-record and participation in R&D projects funded by the European Commission (FP5, FP6, FP7 and H2020), as well as mobility and lifelong programmes (Erasmus, Erasmus Mundus, and other).  \nU.Porto’s participation in the latest framework programmes for R&D has been rather relevant: 80 projects in FP7 (25 M € of raised funds) and currently over 45 projects under Horizon 2020 (10 M € of raised funds).", "level_of_interest": "European, national, regional/local", "organisation_name": "Universidade do Porto (U.Porto)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Sebastião Feyo de Azevedo", "section": "IV - Think tanks, research and academic institutions", "lon": "-8.6152096", "source": "Not Applicable", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.up.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto", "membership": "U.Porto has been participating in different European and international initiatives, not only related to funded projects, but also through the participation in educational and research networks and partnerships. Some of the collaborative platforms of which U.Porto is part of/associated with are listed below:  \n \nASEA-UNINET - ASEAN European Academic University Network \nAssociação Columbus - Cooperação entre a Europa e América Latina \nAULA - Associação das Universidades Latino Americanas \nAULP - Associação das Universidades de Língua Portuguesa \nCDE - Centro de Documentação Europeia da U.Porto \nCEER - Centro de Estudos Euro Regionais | Galiza - Norte de Portugal \nEAEVE - The European Association of Establishments for Veterinary Education \nEC2E2N - European Chemistry and Chemical Engineering Education Network \nECLAS - The European Council of Landscape Architecture Schools \nEDEN - European Distance Learning and E-Learning Network \nEEN - European Ethics Network \nENAS - European Network of Academic Sport Services \nEUA - European University Association \nEUA-CDE -Council for Doctoral Education of the European University Association \nEUCEN - European University Continuing Education Network \nEUPRIO - European Universities Public Relations and Information Officers Association \nEURAS - Eurasian Universities Union \nFRAH - Fundação Hispano-Portuguesa Rei Afonso Henriques \nGCU - Grupo Compostela de Universidades \nGE4 - Global Education for European Engineers and Entrepreneurs \nGTordesillas - Grupo Tordesillas \nHUMANE - Heads of University Management & Administration Network in Europe \nIAU - International Association of Universities \nICA - International Council on Archives \nINRH - Institut National de Recherche Halieutique \nLEO-NET - Leveraging Education into Organisations \nRECLA - Red de Educación Continua de América Latina y Europa \nRede Brasil-Portugal de Estudos Urbanos \nSEFI - European Society for Engineering Education \nSGroup - Grupo Santander | Rede de Universidades Europeias \nTII - The European Association for the Transfer of Technologies, Innovation and Industrial Information \nAt an European level, U.Porto is also part of different technology and collaborative networks, namely: EIP-AHA, SPIRE, Shift2Rail, EER, Nanomedicine, ECTP and EPOS.  \nEIT Health and EIT Food", "head_office_post_code": "4099-002 Porto", "position": "Rector", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "In 2013, UPTEC – U.Porto Science and Technology Park – was awarded the RegioStars Prize by the European Commission. This prize was the result of a joint application with the Commission for Coordination and Regional Development of the North (CCDR-N), which underlined the importance of the knowledge produced by U.Porto, through the promotion of technological entrepreneurship and the creation of innovation centres of national and international enterprises.  \nIn 2016, the Metropolitan Area of Porto was recognised as a Reference Site in the field of Active and Healthy Ageing by the European Commission (European Innovation Partnership – Active and Healthy Ageing). The Porto4Ageing consortium, a two-starred Reference Site and Partner Plus of the European Innovation Partnership and Healthy Ageing of the European Commission, brings together over 80 organisations, the large majority of them established within the Porto Metropolitan Area, in the Northern Region of Portugal. The partnership is built upon the quadruple helix approach – it involves different stakeholders (regional governments and health and care providers, academia and research, industry and civil society), which are in good position to drive structural changes far beyond the scope any one organization could achieve on its own, aiming to innovate and experiment in real world settings. Despite the different backgrounds, goals and actions, Porto4Ageing revolves around a shared vision and common targets, where each organisation actively contributes in a specific way to the overall goal of responding to the citizens' needs, specifically in matters related to active and health ageing in the Porto Region. This consortium was created to respond to the different issues related to an active and health ageing, backed by the objectives of the European Innovation Partnership on Active and Healthy Ageing of the European Commission.", "financial_year_end_date": "01/12/2017", "lat": "41.1469678", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "218143094", "legal_status": "Public foundation under private law", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1911, the University of Porto (U.Porto) is a benchmark institution for Higher Education and Scientific Research in Portugal and one of the top 200 European Universities according to the most relevant international ranking systems. U.Porto combines high quality education focused on individual vocations and talents as well as market needs with the claim to being the greatest birthplace of science in Portugal. It is committed to converting into social assets the talent and innovation from its 14 faculties, one business school and 50 research centres. U.Porto has the richest academic community in Portugal and brings together the country’s highest ranked students, a highly qualified scientific and teaching staff and a growing number of international students, teachers and researchers. U.Porto’s fully equipped campus embedded within the city guarantees an optimal academic, scientific, and also social and cultural experience. Being open to the community and business is the main trademark of U.Porto. The University is itself an important driving force for economic, social, cultural and scientific development in Northern Portugal and in the country as a whole. U.Porto creates leaders, promotes innovators and encourages entrepreneurs. In short, it trains people who can make a difference in their communities. \nThe knowledge and skills conveyed to U.Porto students is vast, diversified, and future-oriented.  The University's cycles of studies – 1st cycle (bachelor) and integrated master, 2nd cycle (master), 3rd cycle (doctorate) and lifelong learning – cover the main scientific domains and the most relevant fields of study. \nU. Porto has been registering twice as many candidates as the number of available vacancies on the national competition for access to higher education. Every year, the number of foreign students has increased. This is proof of U.Porto’s international reputation. The University has been chosen as a first option by foreign students from all five continents. U.Porto's current position in international higher education and academic research rankings is one of the reasons why it has been so sought after. \nTo ensure better teaching, U.Porto has a highly qualified and specialized teaching and research staff, mostly doctorates. The University's human resources also include highly-qualified administrative and technical officers, who are responsible for maintaining the institution fully operational and, to a fair extent, successful.  \nThe quality of U.Porto's teaching is strengthened by a close connection to scientific research, local businesses, cultural and arts institutions, as well as museums, and the two central city hospitals. Therefore, the learning process extends far beyond the classroom. In fact, its technical, scientific, and multidisciplinary nature makes it more appropriate for social and professional challenges. That is also why U.Porto diplomas are highly acknowledged and trusted by employers, thus promoting an effective integration of our students in the national and international labour market.", "belgium_office_city": "", "head_office_phone": "(+351)220 408 000"}