{"member_organisations": "SEB är ett publikt noterat aktiebolag och har inga medlemmar.", "identification_number": "870768732070-09", "fields_of_interest": "Banking and financial services", "head_office_address": "Kungsträdgårdsgatan 8", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Johan Torgeby", "industry_forums": "", "grants": "", "country_code": "se", "inter_groups": "", "eu_initiatives": "SEB:s hållbarhetschef  Marie Baumgarts har blivit antagen till EU-kommissionens Tekniska Expertgrupp för Hållbar Finansiering. Det offentliggjordes den 13 juni. Expertgruppen ska hjälpa kommissionen att utveckla ett klassificeringssystem – en så kallade taxonomi – för att avgöra om en ekonomisk verksamhet är miljömässigt hållbar.  Arbetet ska lägga grunden för den europeiska finansbranschens bidrag till hållbar utveckling. \n \nExpertgruppen, som 185 aktörer ansökte om att komma med i, omfattar 35 medlemmar från näringslivet, civilsamhället, akademin, och finanssektorn. Gruppen ska också stödja kommissionen vid inrättandet av en EU-standard för gröna obligationer, att förbättra upplysningen av klimatrelaterad information och att utveckla en kategori lågkoldioxidindex. Dessa index ska användas av kapital- och portföljförvaltare som jämförelse för investeringsstrategier som är inriktade på låga koldioxidutsläpp. \n \n– Dagens lansering av expertgruppen är ett viktigt steg i vår ambitiösa tidplan för att lägga grunden för ett mer hållbart finansiellt system, säger, Valdis Dombrovskis, vice ordförande i EU-kommissionen, med ansvar för finansiell stabilitet, finansiella tjänster och kapitalmarknadsunionen. \n \nGruppens arbete inleds i början av juli och slutar den 30 juni 2019, med eventuell förlängning fram till slutet av 2019. \n \nViktiga förslag som SEB följer är följande: \n \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Regulation (EU) 2016/1011 on low carbon benchmarks and positive carbon impact benchmarks,  \n \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the establishment of a framework to facilitate sustainable investment \n \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on disclosures relating to sustainable investments and sustainability risks and amending Directive (EU) 2016/2341", "level_of_interest": "European", "organisation_name": "Skandinaviska Enskilda Banken AB (publ) (SEB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Viveka Hirdman Ryrberg", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "18.0728171", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://sebgroup.se/", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical expert group on sustainable finance #E03588#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3588#Member#C#Disclosure metrics", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "SEB är medlem i Svenska Bankföreningen och Svenska Fondhandlarföreningen.", "head_office_post_code": "106 40", "position": "Head of Group Communications and Group Marketing", "financial_year_start_date": "01/01/2017", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "SEB har nyligen implementerat följande EU:direktiv och förordningar PSD2, MiFID II, AML4, GDPR i sin verksamhet. \n \nSe ovan om Marie Baumgarts deltagande i Expert Group.", "financial_year_end_date": "01/12/2017", "lat": "59.3311902", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Publikt aktiebolag", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SEB är en svensk bank som tar aktiv del i utvecklingen av de samhällen där banken är verksam, genom att bygga goda kundrelationer. I Sverige och Baltikum erbjuder vi finansiell rådgivning och ett brett utbud av finansiella tjänster. I Danmark, Finland, Norge och Tyskland har vår verksamhet ett starkt fokus på fullserviceerbjudanden till företagskunder och institutioner.Vi är övertygade om att entreprenöriellt tänkande liksom innovativa företag behövs för att skapa en bättre värld. Vi finns här för att göra det möjligt för dem att uppnå sina ambitioner och lyckas i såväl goda som svåra tider.Vår vision är att leverera service i världsklass till våra kunder.", "belgium_office_city": "", "head_office_phone": "(+46)771621000"}