{"member_organisations": "https://www.egmontgroup.org/en/membership/list", "identification_number": "871553332270-29", "fields_of_interest": "International co-operation and development, Trans-European Networks, Digital economy and society, Banking and financial services, Fraud prevention", "head_office_address": "2200 Yonge Street", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jerome Beaumont", "financial_year_start_date": "01/07/2017", "grants": "", "country_code": "CA", "head_office_country": "Canada", "eu_initiatives": "1. Directive (EU) 2015/849 (4AMLD) as amended by Directive (EU) 2018/843 \n2. 5AMLD \n3. Proposed Directive laying down rules facilitating the use of financial and other information for the prevention, detection, investigation or prosecution of certain criminal offences (ref COM (2018) 213)", "level_of_interest": "global", "organisation_name": "Egmont Group of Financial Intelligence Units (EG)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -79.3985366, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/08/2018", "website_address": "https://www.egmontgroup.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Toronto", "membership": "Please refer to https://www.egmontgroup.org/en/membership/list.", "head_office_post_code": "M2M 7K8", "goals__remit": "The Egmont Group is a united body of 155 Financial Intelligence Units (FIUs). The Egmont Group provides a platform for the secure exchange of expertise and financial intelligence to combat money laundering and terrorist financing (ML/TF). This is especially relevant as FIUs are uniquely positioned to cooperate and support national and international efforts to counter terrorist financing and are the trusted gateway for sharing financial information domestically and internationally in accordance with global Anti Money Laundering and Counter Financing of Terrorism (AML/CFT) standards. \n \nThe Egmont Group continues to support the efforts of its international partners and other stakeholders to give effect to the resolutions and statements by the United Nations Security Council, the G20 Finance Ministers, and the Financial Action Task Force (FATF). The Egmont Group is able to add value to the work of member FIUs by improving the understanding of ML/TF risks amongst its stakeholders. The organisation  is able to draw upon operational experience to inform policy considerations; including AML/CFT implementation and AML/CFT reforms. The Egmont Group is the operational arm of the international AML/CFT apparatus. \nThe Egmont Group recognises sharing of financial intelligence is of paramount importance and has become the cornerstone of the international efforts to counter ML/TF. Financial Intelligence Units (FIUs) around the world are obliged by international AML/CFT standards to exchange information and engage in international cooperation. As an international financial intelligence forum the Egmont Group both facilitates and prompts this amongst its member FIUs.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "1. Projects carried out in the content of the Commission's Expert Group (EU FIU's Platform) \n2. Transposition of AMLD, in particular regarding the autonomy and independence of FIUs but also other issues. Report on FIUs is expected to available by June 2019 (Article 65(2) AMLD)", "financial_year_end_date": "01/06/2018", "lat": 43.7060951, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1452729", "legal_status": "international organization", "person_in_charge_of_eu_relations": "Gabor SIMONKA", "customers": "", "belgium_office_post_box": "", "position": "Regional Representative, EU1", "belgium_office_city": "", "head_office_phone": "(+1)416-355-5670"}