{"member_organisations": "", "identification_number": "871664232461-93", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Migration and asylum", "head_office_address": "82 av. Denfert Rochereau", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hector Centeno", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "240723", "head_office_country": "France", "eu_initiatives": "Action plan 2020 \nEntrepreneurship programs and the EntreComp Framework.  \nErasmus plus KA2 & KA3. Asylum, Migration & Integration Funds.  \nAll thematics related to Diversity & Social Exclusion.", "organisation_name": "Elan Interculturel (ELAN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/08/2018", "website_address": "http://elaninterculturel.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75014", "goals__remit": "ÉLAN INTERCULTUREL est une association de loi 1901 qui, depuis sa création en 2008, œuvre dans le domaine des relations interculturelles. \n \nElle encourage les échanges et le dialogue interculturel pour faciliter la communication entre les personnes et ainsi mieux vivre la diversité. \n \nLe projet est né d’une rencontre entre cinq femmes immigrées en France, venant de différents pays, doctorantes en psychologie interculturelle.  Elles souhaitent passer de la théorie à la pratique, et créent alors l’association Élan Interculturel.  \n \nAujourd’hui, ÉLAN continue de s’investir dans plusieurs projets de coopération internationale, et propose également des formations et des ateliers non formels et interactifs, en s’appuyant sur les outils de médiation artistique, au niveau national, pour différents publics. \n \nC’est une équipe de professionnels pluridisciplinaire (psychologues, philosophe, anthropologue), multiculturelle (France, Espagne, Hongrie, Italie, Grèce,  Algérie, Argentine, etc.) ayant diverses origines (sénégalaise, marocaine, arménienne, italienne, chilienne, colombienne, ukrainienne…) et plurilingue (on y parle différentes langues, d’ici et d’ailleurs). Les différents membres de l’équipe ont toutes et tous déjà vécu une expérience de migration (soit en venant s’installer en France, soit en allant vivre plusieurs mois dans d’autres pays) et c’est de là que nous vient notre intérêt commun pour continuer à explorer les défis que doivent relever les sociétés contemporaines, dans le domaine des relations interculturelles. \n \nUn mot d’ordre : « Vivons la diversité ! »", "industry_forums": "", "head_office_phone": "(+33)762489533", "level_of_interest": "European", "relevant_communication": "Elan Interculturel est très active dans le domaine de la formation à des professionnels travaillant dans des contextes multiculturels", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "458567", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Juan Esteban Marcos", "customers": "", "belgium_office_post_box": "", "position": "Chef de pôle"}