{"member_organisations": "Details can be found on our webpage www.ifeh.org", "identification_number": "872279123327-94", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Consumers, International co-operation and development, Education and training, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Chadwick Court 15 Hatfields", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Anne Godfrey", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Acting individually within their own countries, collectively through the five regional groups of IFEH and singularly through IFEH our members strive to influence and contribute to the knowledge and development of environmental health for the benefit of our fellow citizens. \n \nOur main areas of interests are in general as stipulated in our Motto: \"Caring for the environment in the interest of world health\"  which include: Working towards health equity (Closing the Gap), food safety and integrity, environmental protection and sustainability, occupational health and safety, tobacco control, housing and public health, consumer protection, children's environmental health, and disaster risk reduction.  We are currently promoting a series of International Special Interest Groups in the many areas of environmental health which will enable the development of expert opinion on specific environmental health issues. \n \nWe are associated with IMPEL, the World Federation of Public Health Associations and are consultees to Codex Alimentarius.  We are a formal partner with the UNISDR in the area of Disaster Risk Reduction and endorse training in this area through a MoU with the Environmental Health Disaster Management Course lead by Griffith University, Brisbane, Australia. \n \nOur Policy statements can be found on our web page - www.ifeh.org.", "level_of_interest": "European, global", "organisation_name": "International Federation of Environmental Health (IFEH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Stephen Cooper", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/09/2016", "estimate_of_costs_absolute_amount": "20000", "website_address": "http://www.ifeh.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "World Federation of Public Health Associations", "head_office_post_code": "SE1 8DJ", "position": "Secretary IFEH European Group", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Publications -  Environment and Health International \n \nProjects - International \n \nWorld Environmental Health Day, 26th September every year. \n \n \nPartnership with UNISDR on Disaster Risk Reduction \n \n1001 postcards - Closing the Gap in a Generation (Marmot) \n \nSustainability Indicators project \n \nDisaster Risk Management \n \nProjects - Country specific \n \nClarence Phenix Memorial Library supporting environmental health education at the University of Dar es Salaam, Tanzania. \n \nWater and Sanitation project Salima Malawi \n \nConferences -  \n \nBiannual Environmental Health Conference - most recent 2016, Lilongwe, Malawi.  Next 2018 Auckland New Zealand. \n \nBiannual Environmental Health academic and research conference - first University of Coimbra Portugal 2015.  Nest University of Kingston, Jamaica 2017.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "Registered Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Federation works to disseminate knowledge concerning environmental health and promote co-operation between countries where environmental health issues are transboundary. It promotes the interchange of people working in this sector and the exchange of Member's publications of a scientific and technical nature. \n \nAmongst other things, the Federation seeks to provide means of exchanging information and experience on environmental health, to hold Congresses and meetings to discuss subjects relevant to environmental health science and administration, to represent the interests of environmental health to state agencies, national governments and international organisations and to promote field studies of environmental health control. \n \nThe Federation’s objects are: \n \n(a) to provide a focal point for national organisations of practitioners, whether in state, or local government, or private employment, whose concern is the care of the environment in the interests of the public health; \n \n(b) to provide a means of exchanging information on environmental health matters, including systems of organisation and management; \n \n(c) to publish an international journal of environmental health and other publications relating to environmental health; \n \n(d) to hold congresses and other meetings for the consideration and discussion of subjects relating to environmental health; \n \n(e) to represent the interests of environmental health to national governments, state agencies and international organisations; \n \n(f) to promote the study of environmental health; \n \n(g) to exchange information about training and educational methods; \n \n(h) to promote field studies of environmental health control and research and disseminate knowledge concerning environmental health; \n \n(i) to co-operate with other organisations working on matters related to environmental health; \n \n(j) to promote co-operation between countries in matters of environmental health; \n \n(k) to promote the interchange of persons engaged in environmental health work; \n \n(l) to exchange publications of a technical, scientific and educational nature relating to environmental health produced by members of the Federation, and publicity material produced for environmental health education purposes; \n \n(m) to afford government departments, international organisations, professional and academic institutions and trade associations, facilities for ascertaining the collective views of national organisations;", "belgium_office_city": "", "head_office_phone": "(+44)2079286006"}