{"member_organisations": "", "identification_number": "872253227782-36", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Calle del Prado, 27, 5Izda", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ivan Arjona-Pelado", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Faith and Freedom Summit: practicing what we preach in Europe - This is an initiative with which we want to contribute to getting all members of the European Parliament to sign a pledge to defend FoRB of all individuals by rejecting and speaking out against bigotry, discrimination, harassment and violence; and also build a more equitable society for all. \n \nFreedom of religion or belief in Europe, \nEuropean Convention on Human Rights, \nEducation on Human Rights, \nImplementation of Human Tracking prevention policies, \nYouth, \nDrug Prevention and Rehabilitation, \nResearch and implementation of Methodologies to improve literacy.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Office of the Church of Scientology for Public Affairs & Human Rights (Scientology Europe)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Ivan Arjona-Pelado", "section": "V - Organisations representing churches and religious communities", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "(+32)466123068", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "103 Boulevard de Waterloo", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ARJONA PEALDO#Ivan", "registration_date": "18/07/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.europeanaffairs.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Our office is a member of the UN Geneva Conference of NGOs for Freedom of Religion or Belief.", "head_office_post_code": "28014", "position": "President and Director General", "financial_year_start_date": "", "head_office_country": "Spain", "number_of_ep_accredited_persons": "1", "relevant_communication": "We have contributed to different resolutions related to the rights of parents and children of minorities. \nWe have held events on Inter Religious Dialogue, as well as promotion of Human Rights. \nWe are supporting the EU Faith and Freedom Summit and other interfaith initiatives in the EU.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our European Office represents the churches, missions and groups within the geographical area of Europe and west Asia. \n \nIts purpose is to contribute to a sustainable improvement of individuals and society by the full implementation of the European and international human rights treaties, conventions and declarations, as well as by engaging and collaborating with other religious and secular organizations independently of beliefs, colors, ideology, with every like minded actors and organizations.  \nWe intend to provide the know-how of experience in different fields to contribute with the rest of European actors to construct a society that advances towards the full well being of all. \nThis European Office for Public Affairs and Human Rights seeks to engage with institutions and agencies of the European Union, the Council of Europe, civil society and other relevant organizations to improve inter-denominational dialogue as well as dialogue between religions and public agencies. \nWe also intend to explore the challenges and opportunities in the field of Freedom of Thought, Freedom of Conscience, Religion and Belief, Education, Social Action and Solidarity, while focusing on dialogue among opinion leaders, religious leaders, academics and officials engaged in FoRB issues at multi-national organizations and in their home countries.", "belgium_office_city": "Brussels", "head_office_phone": "(+34)675692123"}