{"member_organisations": "http://finanzasostenibile.it/i-soci/", "identification_number": "872336025900-02", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Research and innovation, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Andrea Maria Ampère 61/a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pietro Negri", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Il Forum per la Finanza Sostenibile partecipa a diverse consultazioni pubbliche con le istituzioni UE attraverso Eurosif, associazione impegnata a promuovere la finanza sostenibile nei mercati europei, di cui siede nel Board.  \n \nAttualmente il Forum partecipa:  \n- alla consultazione pubblica avviata dalle European Supervisory Authorities (ESAs) in data 10 febbraio 2017 sull'integrazione dei criteri Ambientali e Sociali nei PRIIPS (Packaged Retail and Insurance-based Investment Products); \n- alla consultazione sulle recommendations della Task Force on Climate-related Financial Disclosures (TCFD).", "level_of_interest": "European, national", "organisation_name": "Forum per la Finanza Sostenibile (ItaSIF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Francesco Bicciato", "section": "III - Non-governmental organisations", "lon": "9.2265373", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://finanzasostenibile.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Il Forum per la Finanza Sostenibile aderisce all'Alleanza per lo Sviluppo sostenibile (Asvis) http://www.asvis.it/aderenti/ \n \nIl Forum per la Finanza Sostenibile è membro e siede nel Board di Eurosif, associazione impegnata a promuovere la finanza sostenibile nei mercati europei.", "head_office_post_code": "20131", "position": "Segretario Generale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Pubblicazioni \n \nEuropean SRI Study \nLa ricerca, realizzata da Eurosif su base biennale in collaborazione con i Sustainable Investment Forum (SIF) nazionali, analizza le dimensioni ed i trend nel mercato SRI europeo. Il Forum per la Finanza Sostenibile ha partecipato alle edizioni 2010, 2012, 2014, 2016 della ricerca, collaborando alla raccolta dati e curando la stesura del rapporto per l’Italia.  \n \nAltre pubblicazioni  \n \nManuale \"Finanza sostenibile e cambiamento climatico\" (2016) \nIl Forum per la Finanza Sostenibile ha promosso la costituzione di un Gruppo di Lavoro multi-stakeholder mirato a facilitare l’integrazione del tema “cambiamento climatico” nelle politiche di investimento e nei processi di innovazione di prodotto di banche, gestori e compagnie assicuratrici. In particolare, si è posto l’accento sugli effetti delle decisioni prese nella Conferenza delle Nazioni Unite sui Cambiamenti Climatici COP 21. \nGli obiettivi specifici sono stati: \n- approfondire i rischi e le opportunità connessi al cambiamento climatico per la comunità finanziaria; \n- analizzare le azioni che gli investitori hanno intrapreso per misurare e ridurre l’impatto ambientale del proprio portafoglio di investimento così come la propria esposizione ai rischi che afferiscono all’area climate change; \n- identificare le azioni che banche, gestori e compagnie assicuratrici hanno intrapreso per integrare il tema del cambiamento climatico all’interno della propria offerta. \nIl Gruppo di Lavoro ha portato all’elaborazione del testo “Finanza sostenibile e cambiamento climatico”. \n \nIndagine \"Le politiche di investimento sostenibile e responsabile degli investitori previdenziali\" \n(2015-2016-2017) \nA partire dalla metodologia di VBDO (Sustainable Investment Forum olandese), il Forum ha avviato – in collaborazione con Mefop  – un’indagine sugli investimenti sostenibili e responsabili degli operatori previdenziali italiani, somministrando un questionario ai principali soggetti gestori di forme di previdenza. Nel 2017 una terza edizione della ricerca si è posta in continuità con le precedenti. \n \nPartecipazione a progetti (2016-2017) \n \nMarzo 2016: Consultazione UE su investimento sostenibile e di lungo periodo. \nLa Commissione Europea ha aperto una consultazione sul tema dell’SRI e di lungo periodo, mirata a raccogliere maggiori informazioni sulle modalità in cui gli investitori istituzionali, i gestori ed altri soggetti come analisti e data provider integrano le variabili di sostenibilità (ESG) nella valutazione degli emittenti e nelle decisioni di investimento. Eurosif, raccogliendo gli spunti forniti dai SIF nazionali, ha risposto alla consultazione con un documento di posizionamento.  \n \nGiugno 2016: Eurosif, su iniziativa del Forum ha promosso al Parlamento Europeo in data 1 giugno 2016 l’evento “Can Long-Term investing unlock the potential of the CMU? Towards a Sustainable Capital Markets Union”, con l’obiettivo di evidenziare le opportunità connesse alle tematiche di sostenibilità in riferimento al piano d’azione presentato dalla Commissione Europea per l’unione dei mercati dei capitali. \n \nGiugno 2017: partecipazione come moderatori dell'evento organizzato da Fondazione Cariplo presso il Parlamento europeo, dal titolo \"Towards a sustainable and affordable Housing market in Europe: what to learn from the Italian model?”. \n \nNovembre 2017: Organizzazione evento di presentazione dell'Interim Report dell'HLEG on Sustainable Finance in collaborazione con Eurosif. Il convegno ha visto la presentazione dell'Interim Report del gruppo di esperti incaricato dalla Commissione UE di elaborare una strategia per lo sviluppo della finanza sostenibile in Europa.  L'evento ha costituito la tappa italiana del Roadshow che Eurosif ha organizzato nei principali centri finanziari europei per presentare l'Interim Report alle comunità SRI nazionali. \n \nPartecipazione a due bandi europei non finanziati:  \nUIA - ICEBeRG e", "financial_year_end_date": "01/12/2016", "lat": "45.4803916", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "160680", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il Forum per la Finanza Sostenibile (FFS) è un’associazione senza scopo di lucro nata nel 2001. È un’organizzazione multi-stakeholder: ne fanno parte operatori del mondo finanziario ed altri soggetti interessati dagli effetti ambientali e sociali dell’attività finanziaria. \nLa missione del FFS è promuovere l’integrazione di criteri ambientali, sociali e di governance nelle politiche e nei processi di investimento. \n \nIn particolare, l’Associazione si occupa di: \n- Fornire ai propri associati una rete informativa e formativa, con lo scopo di incoraggiare lo scambio e la crescita culturale in materia di investimento sostenibile e responsabile; \n- Informare, educare e sensibilizzare la comunità finanziaria e i pubblici esterni (media e la collettività in generale) sulle tematiche connesse all’SRI, attraverso eventi culturali, seminari, workshop diffusione di pubblicazioni e campagne di comunicazione; \n- Alimentare e consolidare le relazioni con Istituzioni e Organizzazioni interessate al raggiungimento di obiettivi analoghi a quelli dell’Associazione; \n- Promuovere l’attuazione di un quadro regolamentare a livello nazionale ed europeo che favorisca la diffusione dell’investimento sostenibile e responsabile. \n \nInoltre, dal 2012, il Forum è promotore e coordinatore della Settimana dell’Investimento Sostenibile e Responsabile in Italia (www.settimanasri.it). \nA livello internazionale, il FFS è membro e siede nel Board di Eurosif, associazione impegnata a promuovere la finanza sostenibile nei mercati europei.", "belgium_office_city": "", "head_office_phone": "(+39)02 30516028"}