{"member_organisations": "", "identification_number": "87230808234-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenue de Villiers, 29", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Fabien Chevalier", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Coopération fiscale, politique de développement, zone euro, marché unique, Question générationelle, libertés fondamentales, développement social", "organisation_name": "Sauvons l'Europe (Sauvons l'Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2012", "website_address": "http://www.sauvonsleurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Pétition \"Too Big To Tax\" (2big2tax) \n \nRéseau Reboot Europe, plateforme de la société civile européenne pour un nouveau départ de la construction européenne/ \n \nCe réseau est né autour du projet d'initiative citoyenne \"qui va payer\" et vise à développer la démocratie en Europe, ainsi qu'à faire le saut vers une gouvernance et des politiques adaptées à la sortie de la crise générationnelle que nous vivons. \n \nhttp://www.rebooteu.org/ \n \nRéseau WD15 \nCe réseau est né autour de la déclaration WD15 pour un Erasmus et un Leonardo euromed. Il s'oriente plus précisément sur l'axe Leonardo, de manière à assurer la mise en contact des jeunes professionnels sur les deux rives de la méditerranée.", "head_office_post_code": "75017", "goals__remit": "Sauvons l’Europe est une association pro-européenne et progressiste qui s’engage dans la construction d’une Europe à vocation sociale et soucieuse du développement humain, espace démocratique et des droits de l’Homme, acteur écologique dans le concert mondial. \n \nNotre philosophie \n \nNous souhaitons européaniser la pensée politique, c’est à dire associer la dimension européenne à chacun des débats publics. \n \nIl s’agit de contribuer à la construction de toujours plus de solidarité entre les peuples en dépassant les clivages nationaux pour une coopération assumée au plan social comme au plan politique et une reconnaissance de notre interdépendance réelle. \n \nNous refusons que l’Union européenne se présente comme un espace mercantile où la régulation n’aurait pas sa place. L’Union européenne est un levier indispensable dans la mondialisation. \n \nDans un monde qui semble s’abandonner au capitalisme financier débridé, nous avons plus que jamais besoin d’une Europe forte, régulatrice, protectrice. Elle doit être un pôle de stabilité pour ses membres et dans le monde. \n \nIl nous faut donc doter l’Union européenne de deux éléments essentiels qui viendront s’ajouter aux deux autres bien en place : en plus de l’économique et du respect des droits de l’homme, une Europe politique qui associe plus étroitement le citoyen et une Europe qui a le pouvoir d’agir dans le champ social", "industry_forums": "", "head_office_phone": "(+33)665357452", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "8200", "legal_status": "Association loi 1901 française", "person_in_charge_of_eu_relations": "Arthur Colin", "customers": "", "belgium_office_post_box": "", "position": "Vice-Président"}