{"member_organisations": "http://www.competere.eu/il-nostro-team/", "identification_number": "872643920128-16", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Communication", "head_office_address": "Piazza San Salvatore in Lauro, 13", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pietro Paganini", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- Politiche industriali per l’innovazione e lo sviluppo \n- ICT, Internet delle cose (IoT), automazione e robotica \n- Smart working, smart home e smart city \n- Sharing economy \n- Tutela della proprietà intellettuale e dei marchi \n- Big data, cybersecurity e protezione dei dati personali", "organisation_name": "Competere (Competere)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/12/2015", "website_address": "http://www.competere.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Property Rights Alliance - http://www.propertyrightsalliance.org/ \nGlobal Trade and Innovation Policy Alliance - \nhttp://gtipa.org/", "head_office_post_code": "00186", "goals__remit": "Competere è un'associazione dove vengono elaborate idee e strategie che permettono ai nostri partner di raggiungere il massimo risultato nella progettazione e nella comunicazione di campagne di policy rivolte alle istituzioni, alle imprese, alle associazioni di categoria e al pubblico.  \n \nLa nostra squadra è formata da esperti, accademici, analisti, consulenti e professionisti riconosciuti a livello globale, che garantiscono soluzioni credibili e vincenti. I risultati ottenuti sono comunicati con efficacia all’audience di riferimento.  \n \nProduciamo analisi, ricerche e studi per favorire la competitività, l’innovazione economica e sociale la semplificazione delle organizzazioni complesse, lo sviluppo sostenibile dei processi produttivi e decisionali.  \n \nI nostri partner ricevono un prodotto esclusivo, originale e personalizzato che si articola in tre tipologie di attività: \n \n1)    Analisi & Intelligence  \nAiutiamo le imprese ad anticipare e comprendere le trasformazioni culturali, socio-economiche e tecnologiche, elaborando scenari, individuando gli stakeholder e producendo soluzioni efficaci a problemi complessi. Supportiamo il legislatore nel progettare un quadro normativo che favorisca la competizione, l’innovazione e attragga gli investimenti.  \n \n2)    Comunicazione & Advocacy \nComunichiamo i risultati delle nostre analisi a tutti gli stakeholder con campagne cross-mediali efficienti e personalizzate, e di advocacy e thought-leadership.  \n \n3)    Formazione \nAccompagniamo i nostri partner con sessioni di aggiornamento e formazione in settori diversi come risultato delle nostre attività di analisi e ricerca. Offriamo conoscenze, competenze e tecniche aggiornate attraverso la nostra rete di professionisti.  \n \nLa nostra Audience \n \n- Istituzioni nazionali, internazionali e locali \n- Industria \n- PMI \n- Associazioni di categoria \n- Agenzie governative nazionali e internazionali, \n- Studi legali e società di consulenza \n- Forze armate e di intelligence \n \nI nostri progetti \n \nNegli anni Competere ha concentrato le proprie attività in alcuni settori: \n \n- Politiche industriali per l’innovazione e lo sviluppo \n- ICT, Internet delle cose (IoT), automazione e robotica, - Smart working, smart home e smart city \n- Sharing economy \n- Tutela della proprietà intellettuale e dei marchi \n- Big data, cybersecurity e protezione dei dati personali \n- Analisi geopolitiche, di intelligence globale e di thought-leadership", "industry_forums": "", "head_office_phone": "(+39)06 97842491", "level_of_interest": "European, global, national", "relevant_communication": "Competere’s main activities consist in: \n- Producing research, analysis and studies on innovation and competition issues; \n- Providing support to its partners and fellows in understanding the political and economic scenario; \n- Building and managing public affairs, advocacy and communication campaigns on innovation and competition policies. \n \nIn the pursuit of these activities, Competere operates with the following tools: \n- Outlook analysis, papers and blueprint documents on main public policies issues; \n- Editorial contents published in main newspapers and information outlets; \n- Meetings with members and staff of the European, international and national institutions; \n- Voluntary contribution to formal consultations at EU and national level; \n- Advocacy campaign on innovation and competition policies at EU, international and national level; \n- Communication activities.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "Associazione non a scopo di lucro", "person_in_charge_of_eu_relations": "Frederick Dooley", "customers": "", "belgium_office_post_box": "", "position": "Senior Fellow"}