{"member_organisations": "", "identification_number": "873396227425-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Secretaria Reitor, Edificio Reitoria, Campus Universitario de Vigo", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Manuel Joaquín Reigosa Roger", "financial_year_start_date": "01/01/2017", "grants": "1240942", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Los relacionados con la Educación superior, la Investigación y la Transferencia de conocimiento", "level_of_interest": "global", "organisation_name": "Universidade de Vigo (uvigo)", "belgium_office_post_code": "", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "lon": -8.6845784, "source": "Ninguna", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/06/2017", "website_address": "http://www.uvigo.gal", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vigo", "membership": "", "head_office_post_code": "36310", "goals__remit": "A Universidade de Vigo, creada en 1990, é unha universidade pública que presta un servicio público na educación superior. Esta labor é desempeñada pola Universidade de Vigo, de maneira autónoma e consecuente cos principios enunciados nos seus Estatutos.  \n \nA Universidade de Vigo ten como fins prioritarios lograr a excelencia en docencia e investigación, de cara a alcanzar a formación integral das persoas, así como a súa inserción laboral, a busca e difusión de novos coñecementos e o desenvolvemento tecnolóxico básico e aplicado, facilitar e promover actividades culturais e afondar na cooperación universitaria a nivel nacional e internacional, en aras de colaborar na mellora do benestar económico e social de Galicia.", "industry_forums": "", "inter_groups": "Plataforma K4i (Knowledge for Innovation) Asociada al Parlamento Europeo", "number_of_persons_involved": "2", "relevant_communication": "Educación superior \nInvestigación \nTransferencia de conocimiento", "financial_year_end_date": "01/12/2017", "lat": 42.1697632, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "165325488", "legal_status": "universidad", "person_in_charge_of_eu_relations": "Manuel Joaquín Reigosa Roger", "customers": "", "belgium_office_post_box": "", "position": "Rector", "belgium_office_city": "", "head_office_phone": "(+34)986813590"}