{"member_organisations": "http://aiph.org/members/aiph-member-organisations/", "identification_number": "873862119851-81", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Education and training, Energy, Business and Industry, Environment, Research and innovation", "head_office_address": "Horticulture House Chilton Didcot", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Tim Briercliffe", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "-Regulation (EU) No 511/2014 of the Parliament and of the Council of 6 April 2014. AIPH undertook an intervention action in case T-560/14 ABZ Aardbeien uit Zaad Holding B.V. and Others against Parliament and Council \n \n- problematiek patenten op natuurlijke eigenschappen in planten, een blokkade voor innovatie en stimulans voor monopolisering in de plantenwereld.  \n- fytosanitaire regelgeving \n- CITES https://cites.org/", "organisation_name": "International Association of Horticutural Producers (AIPH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/12/2015", "website_address": "http://www.aiph.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum on Access and benefit sharing (ABS)#E03396#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3396#Observer#C#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Not a member#C#Working Group on Plant Health#Working Group on Seeds and Propagating Material", "head_office_post_box": "", "head_office_city": "Didcot", "membership": "-www.UPOV.int \n-BIE The Bureau International des Expositions (International Exhibitions Bureau)http://www.bie-paris.org/site/en/ \n- see further www.aiph.org", "head_office_post_code": "OX11 0RN", "goals__remit": "In 1948,  a group of representatives from the national grower associations of Western Europe came together in Zurich. They were united by an ambition to mend relations between European horticulturists, to rebuild burnt bridges. That vision inspired them to form the Association Internationale des Producteurs de l’Horticulture (AIPH), laying the foundations for an international community that exists to this day. \nAIPH is serving the diverse needs of growers in a globalised world. Pushing the boundaries of science and sharing cutting edge research. To make clear the value of plants in the urban setting, and to advance the essential role they play in sustaining our planet.  \nOur mission is: to reignite and uphold an appreciation of plants that we believe is a basic human instinct. As an organisation we strive for a world in which humanity, technology and nature exist in healthy and stable equilibrium.  \nWe support and promote the work of our members – the grower organisations around the world who together form our proud AIPH community. Through the expertise and energy they give to horticulture, they embody everything that we stand for. \nGlobally we act as the central source of industry information. Our statistical yearbook gives an unrivalled view of industry trends and developments, valued by our community and all who take interest in our rapidly moving sector. We bring members together both physically and digitally, and encourage the sharing of new ideas and techniques so that horticulture never stands still. \nWe advocate fair and robust plant breeders’ rights, encouraging innovation and rewarding quality so that growers too can reap the benefits of their work. We promote the most sustainable, ethical and advanced practices in ornamental plant production. \nOur Green City initiative promotes the essential role of plants in creating vibrant urban areas in which people and businesses can thrive. Our environment, human wellbeing, social cohesion and economies are all improved by intelligently designed green space. \nFinally, AIPH is responsible for the world’s finest horticultural expositions. Upholding the very highest standards, we ensure that approved exhibitions benefit growers and visitors alike by inspiring greater appreciation of ornamental plants.  \nWe aim to put flower, plant and landscaping services on a global agenda, with a vision to: \n1.Stimulate increased demand for ornamental trees, plants and flowers worldwide. \n2.Protect and promote the interests of the industry. \n3.Be an international hub for industry information and knowledge exchange. \n4.Lead best practice in ornamentals production", "industry_forums": "", "head_office_phone": "(+44)1235776230", "level_of_interest": "global", "relevant_communication": "-publication of a comprehensive handbook each year, containing statistics from all affiliated countries. \n-the AIPH International Grower of the Year Awards 2018.Celebrating the world’s best ornamentals growers, the Awards Gala Dinner takes place on Tuesday 23 January 2018, during IPM Essen, Germany – held in partnership \n- Grower associations from around the world met in Taichung, Taiwan last month for the 69th Annual Congress of the International Association of Horticultural Producers (AIPH) \n- The International Association of Horticultural Producers (AIPH) invites all those with an interest in improving cities to experience the fusion of green and urban at the AIPH International Green City Conference and Tours. \n \n see further the website www.aiph.org", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "309482", "legal_status": "vereniging", "person_in_charge_of_eu_relations": "Tim Briercliffe", "customers": "", "belgium_office_post_box": "", "position": "Secretary-General"}