{"member_organisations": "", "identification_number": "874082316357-71", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Sport, Communication", "head_office_address": "DON BOSCO INTERNATIONAL Clos Rappe 8", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Fabio ATTARD", "industry_forums": "", "grants": "1600", "inter_groups": "Child Rights Intergroup \nYouth Integroup \nExtreme Poverty Integroup \nFamily Policy Intergroup", "eu_initiatives": "- Participation in several conferences and forums regarding education such as \"European Education, training and youth forum\"  \n- Participation in several conferences and forums regarding social inclusion and poverty such as: \"annual convention of EU platform against poverty and social exclusion. \n- Participation in several Civil Society events related with migration and refugees \n- Cooperation with other Church and Faith based organizations \n- Think tanks on important topics such as: migration and refugees, poverty, transition from education to employment. \n- Active commitment on defending children and youth protection and access to rights through several platforms such as EU Alliance for Investing in Children, EuroChild, European Youth Forum \n- Commitment in the dissemination and implementation of the SDG Agenda via SDG Watch Europe and other Civil Society Initiatives \n- Cooperation with other Don Bosco NGOs regarding their advocacy work such as Don Bosco Network and Don Bosco Youth Net.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "DON BOSCO INTERNATIONAL (DBI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Angel Gudiña Canicoba", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "VEGGI#Giulio", "registration_date": "05/03/2015", "estimate_of_costs_absolute_amount": "60000", "website_address": "http://www.donboscointernational.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EU Alliance for Investing in Children (http://www.alliance4investinginchildren.eu/) \n \nEU Sunday Alliance \nhttp://www.europeansundayalliance.eu/  \n \nEurochild (full membership) \nhttp://eurochild.org/ \n \nSDG Watch Europe \nhttps://www.sdgwatcheurope.org/ \n \nEuropean Pact for Youth \nhttp://www.csreurope.org/pactforyouth \n \nErasmus+ Coalition \nhttps://erasmusx10.eu/  \n \nInitiative for Children in Migration \nhttp://www.epim.info/2017/03/european-migrant-children-advocacy-platform/", "head_office_post_code": "1200", "position": "Executive Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "- Events on promoting best practices of Don Bosco organizations in the field of training and employment, poverty and social inclusion, and migration and refugees, with a special focus on children and youth  \n- Cooperation with other Don Bosco NGOs such as Don Bosco Network and Don Bosco Youth Net, regarding their advocacy work and campaigns  \n- Internal bulletin: DBI reports (only to our members) \n- Campaigns with other organisations belonging to the networks we share such as Written Declaration for Investing in Children", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "92005", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "DON BOSCO INTERNATIONAL (DBI) is a platform willing to promote dialogue between Salesians of Don Bosco and European Institutions. \n \n \nMISION \nDBI represents in civil society Salesian Congregation in different international organizations and institutions through: \n- meaningful presence in EU institutions and EU platforms \n- communication channel between our local Don Bosco projects dealing with Education, Culture and Youth which come out of EU institutions. \n- a tool to promote and mentor the initiatives and actions planned by local Don Bosco projects in cooperation with EU institutions. \n- coordination of sinergies and initiatives already existing in several fields of Salesian presences. \n \nVISION \nIn the field of our educational and pastoral action for young people DBI is: \n- Presence and voice of Saleisan Charisma in International Forums \n- Quality service to understand and raise awareness in European Don Bosco movement about international institutions and networks. \n- Reference organization for our Don Bosco Regions and Provinces to work with institutions and international organizations. \n \nVALUES \nDBI's actions is inspired by the following values: \n- Christian humanism \n- Educational and pastoral model of Don Bosco \n- Human Rights and every person's dignity \n- Holistic personal development. \n- Solidarity and subsidiarity \n- Cultural diversity \n- Fight against poverty through social inclusion \n- Sinergy between stakeholders, Salesian educational institutions and other partners commited in the field of education and promotion of youth.", "belgium_office_city": "", "head_office_phone": "(+322)7735183"}