{"member_organisations": "member organisations are listed on our offical webpage: www.mgyosz.hu member's with their full availability and datas \nlink is:https://mgyosz.hu/hu/index.php?fo=1&al=6", "identification_number": "874725230060-96", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Transport, Climate Action, Communication", "head_office_address": "Szechenyi rkpt.3", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Péter Dr. Futó", "financial_year_start_date": "01/01/2017", "grants": "186000", "country_code": "HU", "head_office_country": "Hungary", "eu_initiatives": "Most relevant topics and activity fields are: social dialog, enviromental issues, energy politics, budget and taxation, \n \nFollowing Hungary’s accession to the EU, since 2004 MGYOSZ/BUSINESSHUNGARY has been full member of the European employers’ federation, in the Union des Industries de la Communauté européenne (UNICE), since 2007 BUSINESSEUROPE. Thus the interest of the Hungarian medium-sized and large enterprises, as that of Social Partners is represented and protected also at European level. In order to pursue an effective lobbying in favor of its members, MGYOSZ as the only Hungarian employers’ organisation, has been running a representation office in Brussels since 2002. \nSince 2004 MGYOSZ/BUSINESSHUNGARY has been member in the International Organisation of Employers (IOE). Where it promotes and defends the interests of employers, particularly within the frame work in the International Labour Organisation (ILO). \nBusiness representation is extended to such global spheres as the Business and Industry Advisory Committee to OECD (BIAC) where MGYOSZ experts have been expressing the Hungarian opinion and position since 2006.", "level_of_interest": "European, national", "organisation_name": "Confederation of Hungarian Employers and Industrialists BUSINESSHUNGARY (MGYOSZ/BUSINESSHUNGA)", "belgium_office_post_code": "1000", "procurement": "207000", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 19.045873, "source": "VP2015/004DG Employement", "belgium_office_address": "168 Av.de Cortenbergh", "belgium_office_phone": "(+32)470842477", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "640000", "registration_date": "07/02/2018", "website_address": "http://mgyosz.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "we are member of BusinessEurope, ILO IOE and BIAC", "head_office_post_code": "1054", "goals__remit": "Through its functions of mediating and representing the member interests, the Confederation influences economic and labour policy-making. It represents the interests on a macro level and passes on the proposals worked out by its members. It maintains contacts with the Parliament, the government and state administration and makes every effort to represent the entrepreneurs' interests. It also prepares analyses, expresses opinions and prepares proposals on corporate and the current economic policy concepts.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 47.501968, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Confederation", "person_in_charge_of_eu_relations": "Péter dr.Vadász", "customers": "", "belgium_office_post_box": "", "position": "Co-President", "belgium_office_city": "Brussels", "head_office_phone": "(+36)14742041"}