{"member_organisations": "", "identification_number": "875385032226-01", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "UL. PROSTA 51", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "TOMASZ JAŻDŻYŃSKI", "industry_forums": "", "grants": "89000", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Gremi Media S.A. jako wydawca profesjonalnych publikacji o tematyce gospodarczej i prawnej z uwagą obserwuje procesy ustawodawcze UE, szczególnie dotyczące budżetów unijnych, zmian legislacyjnych i ich wpływu na polskie prawodawstwo. Dziennikarze Gremi Media S.A. (Rzeczpospolitej i Parkietu) regularnie monitorują prace i śledzą projekty wychodzące z komisji : JURI, LIBE, IMCO, DROI, DEVE, BUDG, EMPL, AFCO, TERR. Skupiamy się przede wszystkim na regulacjach istotnych z perspektywy europejskiego systemu praworządności, dotyczących wspólnej tematyki gospodarczej i cyfryzacji. Na łamach naszych tytułów informujemy o proponowanych zmianach, projektach oraz etapie prac Parlamentu Europejskiego i poszczególnych komisji. Prezentujemy również poświęconą tym tematom publicystykę międzynarodową i krajową.", "level_of_interest": "national", "organisation_name": "GREMI MEDIA S.A. (GREMI MEDIA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "TOMASZ JAŻDŻYŃSKI", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "20.9877144828526", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://gremimedia.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "WARSZAWA", "membership": "", "head_office_post_code": "00-838", "position": "PREZES ZARZĄDU", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Naszą misją jest tworzenie wysokiej jakości treści, koncentrując się na tematyce gospodarczej i prawnej. Z wyprzedzeniem kierujemy informacje do liderów opinii, osób podejmujących decyzje biznesowe i tych, którzy chcą być na bieżąco.  \nOpisując i komentując wydarzenia i zjawiska gospodarcze, prezentujemy wymiar globalny, krajowy i lokalny. Osobnym polem aktywności jest działalność eventowa poświęcona powyżej opisanej tematyce. Konferencje, debaty i kongresy.  \nChcemy nieustannie tworzyć najbardziej opiniotwórcze media w Polsce, być sprawdzonym źródłem wiedzy i informacji, na które powołują się inni.", "financial_year_end_date": "01/12/2017", "lat": "52.23062285", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SPÓŁKA AKCYJNA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Gremi Media SA to czołowy polski wydawca zapewniający czytelnikom specjalistyczne treści biznesowe i prawnicze. Tworzymy wielokanałową platformę skupiającą się na przekazywaniu treści na wysokim poziomie w mediach onlinowych i offlinowych. Naszym celem jest zabieranie głosu w publicznej debacie na temat zmian gospodarczych, prawnych i finansowych oraz dotarcie do czytelników z najświeższymi informacjami. \nBudowa od lat reputacji naszych tytułów dzięki jakości treści oraz wieloletniej historii to plan, które chcemy konsekwentnie realizować. \nJednocześnie cały czas rozwijamy naszą ofertę współpracy biznesowej w oparciu o bogaty wachlarz naszych produktów.", "belgium_office_city": "", "head_office_phone": "(+48)22 628 34 01"}