{"member_organisations": "https://www.eapb.eu/who-we-are/our-members.html", "identification_number": "8754829960-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Avenue de la Joyeuse Entrée, 1-5", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Marcel Roy", "industry_forums": "European Parliamentary Financial services Forum (EPFSF)", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Banking regulation \n- Corporate governance, anti-money laundering, state aid and competition law. \n- Securities and capital markets, ESMA and IOSCO activities, taxation of financial services and institutions, internal audit in banks. \n- SME Policy, SME Finance, EU Financial Instruments, Energy, Infrastructure. \n- Public procurement law, consumer affairs, payment systems, civil law, company law, accounting. \n- Structural funds and cohesion policy, local finance, FinNetInfra and climate change and energy.", "level_of_interest": "European", "organisation_name": "European Association of Public Banks and Funding agencies AISBL (EAPB)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Marcel Roy", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.385264", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Roy#Marcel, van der Donck#Jeroen", "registration_date": "14/01/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eapb.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "The European Association of Public Banks is member of  the European Banking Industry Committee (EBIC)), www.eubic.eu", "head_office_post_code": "1040", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "- Regular Open Days events \n- Conferences on Public Banking \n- Workshops on specific implementation issues (e.g. implementation of Structural funds)", "financial_year_end_date": "01/12/2016", "lat": "50.8406071", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International Not-for-Profit Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Association of Public Banks (EAPB) was founded on 4 May 2000. Members of the EAPB are financial institutions, funding agencies, public banks, associations of public banks and banks with similar interests.  \n \nThe Association gathers member organizations (financial institutions, funding agencies, public banks, associations of public banks and banks with similar interests) from 15 European Member States and countries, representing directly and indirectly the interests of over 90 financial institutions towards the EU and other European stakeholders. With a combined balance sheet total of about EUR 3,500 billion and a market share of around 15%, EAPB members constitute an essential part of the European financial sector. \n \nThe EAPB represents the specific interests of public or publicly owned banks, development banks and funding agencies at the European level.  \n \nThe EAPB pursues the objective of regularly and rapidly informing its members of all relevant financial, political and legal developments and of measures adopted by the European institutions in the fields of banking law, legislation concerning municipal financing institutions and European economic and financial policies.  \n \nThe EAPB serves as a contact for the European Parliament and the European Commission providing know-how and information on all banking issues. \nUltimately, the EAPB assembles the common specific interests of its members, which result from their particular legal status and function as public banks, and represents them vis-à-vis the European Union, the press and the general public.", "belgium_office_city": "", "head_office_phone": "(+32 2)286 90 70"}