{"member_organisations": "plus de 400 membres dont toutes les fédérations nationales reliées à l'économie maritime, associations, entreprises, Marine nationale, organismes publics de recherche, universités ... \n \nhttp://www.cluster-maritime.fr/fr/membres-du-cmf", "identification_number": "876697915814-91", "fields_of_interest": "Customs, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Trans-European Networks, Transport, Climate Action", "head_office_address": "47, rue de Monceau", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Frédéric Moncany de Saint-Aignan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Tout ce qui concerne l'économie maritime (ports, pêche, plaisance, transport, recherche, sécurité, Défense, énergies marines, environnement, littoral, ...)", "organisation_name": "Cluster Maritime Français (CMF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2015", "website_address": "http://www.cluster-maritime.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "European Network of Maritime Clusters", "head_office_post_code": "75008", "goals__remit": "Promotion de l'économie maritime française \n \nNous agissons selon 3 axes : \n \n \nCOMMUNICATION INSTITUTIONNELLE \nLe Cluster Maritime Français a développé un vaste réseau et s’appuie sur les moyens de communication sociaux et professionnels pour promouvoir l’économie maritime, le dynamisme et l’excellence de ses membres, et défendre les dossiers stratégiques du secteur.  \n \n→ Les Assises de l’Economie Maritime \nChaque année depuis 2005 cette rencontre est la plus importante d’Europe dans le domaine maritime. Lieu d’échanges et de débats sur les enjeux de l'économie de la mer, les Assises sont une tribune désormais incontournable tant pour les professionnels du secteur, que pour les élus et les Pouvoirs Publics. \n \n→ Brochure \nVéritable outil d'information et de business, la brochure annuelle présente dans son ensemble et par filière, les données de l’économie maritime, tout en assurant la promotion de ses membres, de leurs produits et services. Diffusée très largement et disponible en libre téléchargement, elle est devenue une carte d’identité du maritime. \n \n \nSYNERGIES OPERATIONNELLES \nLe Cluster suscite les rencontres entre professionnels que rassemblent des enjeux et intérêts communs autant que les valeurs du maritime. \n \n→ Groupes Synergie  \nProposés par les membres, les groupes synergies traitent des problématiques et dossiers déterminants, au cœur de leur business, et parfois dans l’urgence. Ils ont tous un objectif opérationnel : recommandations et propositions défendues et suivies, création de consortiums industriels, structuration de filières, et toute autre action qui contribue aux objectifs communs de la Place maritime française. \n \n→ Buffets Networking  \nCoparrainées par ses adhérents, 6 à 8 fois par an, les Buffets Networking assurent la mise en relation des acteurs économiques, politiques, afin de faciliter le business et favoriser l’esprit d’équipage de tout le secteur.  \n \n \nACTIONS D’INFLUENCE \nLes actions d’influence sont menées au profit des membres à leur demande. Les actions du Cluster entreprises pour la défense et la promotion de dossiers stratégiques lui ont permis d’être reconnu comme représentant l’intérêt général de l’économie maritime. \n \n→ Un interlocuteur neutre  \nLa force du Cluster réside notamment dans sa neutralité : son budget n’est composé que des cotisations de ses membres. Cette liberté lui accorde une véritable crédibilité, indispensable aux actions d’influence. \n \n→ Un interlocuteur privilégié pour les décideurs \nLe Cluster entretient un dialogue permanent, ferme, pédagogique et constructif avec les Pouvoirs Publics. Il a ainsi très largement contribué à imposer le maritime dans le paysage économique et social et à faire aboutir des dossiers clés.", "industry_forums": "", "head_office_phone": "(+33)142250048", "level_of_interest": "national", "relevant_communication": "Le Cluster Maritime Français est membre de l'ENMC (European Network of Maritime Clusters).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Frédéric Moncany de Saint-Aignan", "customers": "", "belgium_office_post_box": "", "position": "Président"}