{"member_organisations": "List of members: \nhttp://www.wan-ifra.org/list-of-members \n \nList of National Associations: \nhttp://www.wan-ifra.org/national-associations", "identification_number": "876753629274-54", "fields_of_interest": "Culture and media, Research and innovation, Digital economy and society", "head_office_address": "72 rue d'Hauteville", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Vincent Peyregne", "industry_forums": "", "grants": "280000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "WAN-IRA is very involved in the Horizon 2020 framework programme (2 projects on going) and was also part of consultations of the future of Media during the preparation for the Work Programmes 18 / 19 and 20.", "level_of_interest": "global", "organisation_name": "World Association of Newspapers and News Publishers (WAN-IFRA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Vincent Peyregne", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3510993", "source": "-", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wan-ifra.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Global Alliance for Media Innovation (GAMI): \n \nGlobal Alliance for Media Innovation is the network for innovation within the World Association of Newspapers and News Publishers \nWAN-IFRA’s members are located in over 120 countries and have a combined reach of more than 18,000 publications, 15,000 online sites and 3,000 companies. \n \nFollowing the launch of the Global Alliance for Media Innovation during WAN-IFRA’s World Congress in June 2014, we have established a brain trust of stakeholders involved in research and innovation for news media. The core of this group is composed of pioneers, media organisations (publishers and suppliers), and academic research labs dealing with technology transfer and research programmes in Europe (Norway, Finland, Sweden, Denmark, UK), the Americas (Brazil, USA, Canada), and Southeast Asia (Singapore, Japan). \n \nThe Alliance was formed because its members all believe that our industry requires a reliable flood of new technologies, products and business models. We see the future of news media being invented right now, all around the globe, by hundreds of different companies, universities and entrepreneurs. But their separate efforts, research, prototypes and rollouts receive inconsistent attention and analysis. Many good ideas fail simply due to a lack of development support, while others get hyped beyond their real value. Vital lessons and examples are not being widely enough or rapidly enough disseminated. \n \nGAMI focuses on five main topic areas relevant to the future of news media companies, news professionals, and news consumers: \n \nNew platforms/distribution channels: mobility, wear-ability, the Internet of Things (smart cities, connected homes, connected cars, connected devices); \nNew forms of narrative and storytelling: immersive content, VR, 360° video, social media; \nData exploration: big data, data visualisation, automatic generation of content; \nTechnology enablers: privacy, security; \nMultiple media convergence: interoperability, standards (IPTC, etc.) \nGAMI is guided by an Advisory Board representing news media or media labs, suppliers, research centres, universities, technology clusters and accelerators. \n \n \n \nhttps://media-innovation.news/", "head_office_post_code": "75010", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8757244", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The World Association of Newspapers and News Publishers, or WAN-IFRA, is the global organisation of the world’s press. It derives its authority from its global network of 3,000 news publishing companies and technology entrepreneurs, and its legitimacy from its 80 member publisher associations representing 18,000 publications in 120 countries. \n \nOur mission is to protect the rights of journalists around the world to operate free media and provide our members with professional services to help their business prosper in a digital world and perform their crucial role in open societies. \n \nWorld Publishing Expo: The annual meeting place for news publishers, innovators and research partners \nWorld Publishing Expo: The annual meeting place for news publishers, innovators and research partners \nSince its foundation in 1948, and over the past 70 years, WAN-IFRA has always been committed to fostering international business cooperation among publishers; sharing best practices in both business and technology; working as a representative trade body to elaborate and advance quality standards in the production workflow and business value chain; and engage with public authorities, institutions, and other trade bodies to ptomote press freedom and advocate for the independence of news media organisations.  \n \nToday, WAN-IFRA serves as a knowledge hub and a leading global resource for publishers, editors, chief technology officers, digital business executives, news publisher associations, technology suppliers, service providers and research centres with three focus areas: innovation and business development, regulation and global media policy, and media freedom. Every year, 9,000 executives working in 3,500 news organisations, technology enterprises and trade bodies use WAN-IFRA services.", "belgium_office_city": "", "head_office_phone": "(+33)676814052"}