{"member_organisations": "http://aegee.org/about-aegee/", "identification_number": "877041722506-79", "fields_of_interest": "Culture, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Sport, Transport, Climate Action", "head_office_address": "Rue du Noyer, 55", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Spyridon Papadatos", "industry_forums": "", "grants": "50000", "country_code": "be", "inter_groups": "- Youth Intergroup", "eu_initiatives": "We, the members of AEGEE, young Europeans coming from all regions of the continent, recognise that we are the future and present of our society and that our contribution to the construction of Europe is our responsibility. We come together under a common vision of a democratic, diverse and borderless Europe. \n \nWe come together in AEGEE to form an open, voluntary network where we transform our ideas into actions, develop ourselves to participate actively in society, and contribute to the European debate with our independent student’s perspective. \nWe hereby declare these principles to be fundamental to us: \n \nThe diversity of Europe has to be valued,and we reflect it in our organisation. The richness of our continent relies on people from different cultures and backgrounds coming together and being united by common values. \n \nCooperation between people and communities begins with dialogue and mutual understanding. We bring together students from all regions of Europe and create friendships that break stereotypes and prejudices. \n \nFreedom and human rights are essential elements of a European society. Through our work and behaviour, we aim to serve as an example and spread these values among the youth of our continent. \n \nA strong Europe is built upon the foundations of respect, tolerance and solidarity. Following these values, we stand for an inclusive society where citizens enjoy equal opportunities and rights. \n \nProgress in Europe has to be based on knowledge and unlimited access to education. By providing diverse learning opportunities and supporting a European dimension in education, we believe it gives young people better opportunities for the future. \n \nBy honoring and promoting these principles we shape a better Europe.", "level_of_interest": "European", "organisation_name": "Association des Etats Généraux des Etudiants de l'Europe (AEGEE)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Monika Ewa Mojak", "section": "III - Non-governmental organisations", "lon": "4.38823806281988", "source": "Advertisement, Projects etc.", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/07/2016", "estimate_of_costs_absolute_amount": "276329", "website_address": "http://aegee.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CIVIL SOCIETY EUROPE (CSE) \nCivil Society Europe consists of various European civil society umbrella organisations. The aim of the platform is to facilitate and enable horizontal and vertical dialogue between European civil society and policymakers. \nAEGEE-Europe actively contributed to the establishment of the platform \n \nEASTERN PARTNERSHIP CIVIL SOCIETY FORUM \nThe Eastern Partnership Civil Society Forum aims to strengthen civil society’s role in the European Neighbourhood Policy. \n \nEUROPEAN CITIZEN ACTION SERVICE \nEuropean Citizen Action Service is an international umbrella organisation providing services to a network of 150 civil society organisations and citizens on EU citizens’ rights enforcement and civic participation in the EU decision-making process. \n \nINFORMAL FORUM OF INTERNATIONAL STUDENT ORGANISATIONS (IFISO) \nIFISO is a platform of 20 international student organisations, covering around 22 million students around the globe. It aims to support and improve international student organisations through networking, cooperation, and sharing knowledge and best practices.  \n \nEUROPEAN YOUTH FORUM \nThe European Youth Forum is the umbrella platform of youth organisations in Europe, bringing together 100 youth organisations. It represents the common interests of millions of young people and advocates for youth rights in international institutions. \n \nLIFELONG LEARNING PLATFORM (LLL Platform) \nLLL Platform gathers 39 European networks working in education and training. It is the main advocacy platform in the field of education policy towards the European institutions. \n \nADVISORY COUNCIL ON YOUTH OF THE COUNCIL OF EUROPE \nThe Advisory Council (AC) consists of 30 representatives from youth NGOs and networks which give input for all the youth sector activities of the Council of Europe. It co-manages and co-decides on policies, programme priorities, and budget allocation. \n \nEUROPEAN MOVEMENT INTERNATIONAL (EMI) \nEMI is a network composed of 39 national councils and 35 international associations, whose objective is to contribute to the establishment of a united, federal Europe founded on the principles of peace, democracy, liberty, solidarity, and respect for human rights. \n \nEUROPEAN CIVIC FORUM (ECF) \nThe European Civic Forum is a transnational network that brings together over 100 associations and NGOs across 27 countries in Europe actively working to promote civic and popular ownership of Europe.  \n \nBOARD OF EUROPEAN STUDENTS OF TECHNOLOGY (BEST) \nis a constantly growing non-profit and non-political organisation. Since 1989 they provide communication, co-operation and exchange possibilities for students all over Europe. \n97 Local BEST Groups (LBGs) in 34 countries are creating a growing, well organised, powerful, young and innovative student network.  \n \nEUROPEAN SOLIDARITY CORPS \nThe European Solidarity Corps is the new European Union initiative which creates opportunities for young people to volunteer or work in projects in their own country or abroad that benefit communities and people around Europe", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/07/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "STATEMENT: AEGEE-Europe reacts to the ‘Brexit’ referendum results http://aegee.org/statement-aegee-europe-reacts-to-the-brexit-referendum-results/ \n \nPosition of AEGEE to the deal between the United Kingdom and the European Union and to the Referendum on EU membership http://aegee.org/position-of-aegee-to-the-deal-between-the-united-kingdom-and-the-european-union-and-to-the-referendum-on-eu-membership/ \n \nPolicy Paper on Civic Education http://aegee.org/policy-paper-on-civic-education/ \n \nPolicy Paper in Transition from Education to Working Life http://aegee.org/policy-paper-in-transition-from-education-to-working-life/ \n \nPosition paper on sustainable universities http://aegee.org/position-paper-on-sustainable-universities-2/ \n \nPosition Paper in Youth Participation in Democratic Processes http://aegee.org/position-paper-in-youth-participation-in-democratic-processes/ \n \nPosition paper on Education http://aegee.org/position-paper-on-education/ \n \nPosition Paper on Single Seat of the European Parliament http://aegee.org/position-paper-on-single-seat-of-the-european-parliament/ \n \nPosition Paper on the EU Eastern Partnership Programme http://aegee.org/position-paper-on-the-eu-eastern-partnership-programme/ \n \nPosition Paper on Combating Homophobia in Europe http://aegee.org/combationg-homophobia-in-europe/", "financial_year_end_date": "01/06/2017", "lat": "50.84981055", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "276329", "legal_status": "AISBL", "procurement": "131629", "customers": "", "belgium_office_post_box": "", "goals__remit": "EGEE (Association des États Généraux des Étudiants de l’Europe)   is one of Europe’s biggest interdisciplinary student organisations. As a non-governmental, politically independent, and non-profit organisation AEGEE is open to students and young people from all faculties and disciplines. Founded in 1985 in Paris, today AEGEE has grown to a Network of 13000 friends, present in 200 cities in 40 countries all over Europe. \n \nAEGEE puts the idea of a unified Europe into practice. Operating without a national level, AEGEE brings 13000 students from 40 different countries directly in touch with each other. \nVision \n \nAEGEE strives for a democratic, diverse and borderless Europe, which is socially, economically and politically integrated, and values the participation of young people in its construction and development. \n \n  \nMission \n \nAEGEE empowers students and young people in Europe to take an active role in society. It creates a space for dialogue and learning opportunities as well as acts as their representative towards decision-makers. Moreover, AEGEE strengthens mutual understanding and brings Europe closer to young people. \nMeans \nIntercultural Exchange \n \nAEGEE creates a space for members of different backgrounds to meet and learn about cultural differences, in order to foster mutual understanding. AEGEE supports mobility and encourages young people to cross borders and make new friends, to break stereotypes and strengthen tolerance, respect and solidarity. \nPersonal Development and Non Formal Education \n \nAEGEE provides learning opportunities for the development of its members through non-formal education and informal learning. By participating in trainings courses, workshops, and active involvement in the organisation, our members improve their competences (such as leadership skills, communication skills and team management) which will be useful for their future lives. \nThematic Projects \n \nThematic projects, either local or international, are initiatives developed by members of AEGEE. They deal with current challenges in the European society, create awareness among young people and propose solutions from a student point of view. The outcome of this work has an impact in- and outside of AEGEE. \nAdvocacy and Policy \n \nAEGEE gathers the opinions of European students and represents them towards  stakeholders through campaigns, lobby actions, conferences and membership in bigger advocacy platforms. In addition, AEGEE informs students and young people about the impact which European policies have in their lives and opportunities they offer \nForum for Discussion \n \nAEGEE provides a space for young Europeans to discuss and exchange different points of view with a European perspective,in order to find a common ground. This exchange of ideas happens in all our activities but a special place for them is our Working groups, conferences and General Assemblies (EBM & Agora).", "belgium_office_city": "", "head_office_phone": "(+32)02 246 03 20"}