{"member_organisations": "AVISE (France) \nCOCETA (Spain) – National Federation of Workers’ Cooperatives \nCGM (Italy) – National Consortium of Social Cooperatives \nCGSCOP (France) –  General Confederation of Workers’ Cooperatives  \nCONFESAL (Spain) – Spanish entrepreneurial confederation of participative enterprises  \nConsorzio Nazionale Meuccio Ruini (Italy) \nFISE (Poland) – Foundation for Social and Economic Initiatives \nLegacoopservizi (Italy) – National Federation of Services and Transport Co-operatives \nLEGACOOPSOCIALI (Italy)- National Federation of Social Cooperatives \nNETZ/INNOVA (Germany) – Microenterprises Network \nPOUR LA SOLIDARITE  (Belgium) – European Think-Tank \nScuola Nazionale Servizi (Italy) – Research and Training Institute", "identification_number": "877057516417-34", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy", "head_office_address": "Boulevard Charlemagne 74", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Gianluca Pastorelli", "inter_groups": "Social economy Intergroup", "financial_year_start_date": "01/01/2016", "grants": "294253", "head_office_country": "Belgium", "eu_initiatives": "social innovation \nsocial economy  \nSocial business inititative \nSocial services of general interest", "organisation_name": "DIESIS COOP (DIESIS)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/03/2015", "website_address": "http://www.diesis.coop", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EARTH European Alliance for Responsible Tourism and Hosting. \nCECOP-CICOPA EUROPE (www.cecop.coop) \nUnion Migrant  Network (www.unionmigrantnetwork.eu)", "head_office_post_code": "1000", "goals__remit": "Diesis is a non-profit European Research and Development Service for the Social Economy, Cooperatives, and participative Enterprises. Its mission is to support the development of the social economy and, in particular, of cooperatives and social enterprises in Europe and in the world via the implementation of knowledge-based activities, such as training, project design, consulting and advisory services, technical assistance and research. Its members are Enterprises, federations, advisory and development groups, as well as organisations specialised in the know-how transfer recognised as being part of the social economy in Europe and worldwide. DIESIS members benefit from a network with over 80,000 enterprises all over Europe. Diesis works in partnership with like-minded European networks / platforms / think tanks. Its main activities are Project management support by a highly-skilled professional team together with administrative and accounting personnel; Flexible training programmes for cooperatives and social economy entrepreneurs, providing a European and international dimension to their activities; Training young workforce in business management in order to encourage greater professionalism and fairness in the social economy; Studies on social economy and cooperatives issues carried out using the expertise of both its members and internationally recognised experts; Technical support to governments and institutions in the field of social economy and related initiatives.", "industry_forums": "", "head_office_phone": "(+32)25431043", "level_of_interest": "European", "relevant_communication": "Main recent projects and activities \nEuropean Social Fund Technical Assistance \nDIESIS has been appointed as expert of the Social Economy Thematic Network, acting in the framework of ESF transnational cooperation activities. The network, composed by ESF Managing Authorities, National and European stakeholders, will operate until 2019 to enable mutual learning among countries and stakeholders and facilitate coordinateds ESF calls for proposal.  \nBRATISLAVA PRESIDENCY CONFERENCE ON SOCIAL ECONOMY (DEC 2016) organization and participation \nBENISI - Building a European Network of Incubators for Social Innovation (2013-2016) \nThe BENISI project seeks to build a Europe-wide network of networks of incubators for social innovation. This network will proactively identify at least 300 social innovations that are identified with high potential for scaling successfully, and ensure the delivery of necessary support services to those social innovations.  http://www.benisi.eu \n \nSEN - The Social Entrepreneurship Network (2013-2015) \nThe SEN project seeks to build the capacity of the actors who form part of the ESF system to achieve the objectives of the ESF and of the Europe 2020 strategy. More specifically it seeks to equip them to promote and implement projects involving social entrepreneurship, social enterprises and the social economy. The partners comprise ESF Managing Authorities and intermediate bodies from nine EU Member States and regions (PL, UK – England and Scotland, IT – Trentino and Lombardy, BE Flanders, CZ, GR, CY, SE and FI), together with representative or service organisations from the social economy. DIESIS acts as project facilitator. www.socialeconomy.pl   \n \nSENINTER project proposes the creation of a slow and sustainable tourism product, adapted to senior citizens who travel across Europe with their grandchildren during medium and low seasons. \n \nThe new ProEFP project wants to explore how employee participation and collective bargaining support each other. In the aftermath of the economic crisis, the project wants to revitalise the nexus between statutory rules and collectively agreed rules to boost employee participation in European companies. \n \nMESMER – Mapping European Social Market Economy: Review on Social Dialogue, Labour Market and Employment (2013-2014) \nThe aim of the project was to explore social business as a possible ground for sustainable inclusive and yet innovative and profitable growth on the ground of social dialogue, from which all the community can benefit. The main output of the project was a study deepening knowledge about the social market economy, social business and social enterprises, mapping labour and employment conditions in the social market economy, social business and social enterprises and identifying present and possible paths to social dialogue. The partnership, coordinated by DIESIS, includes both employer and trade union organizations, at both national and European levels. www.mesmerproject.eu \n \nSCEr – Review of European Cooperative Societies (2012-2013) \nThe SCEr project aimed to provide a contribution in terms of knowledge and awareness of European Cooperative Societies and in particular of the role that employee involvement plays in the transnationalisation of the activities in the specific 'cooperative'.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "333378", "legal_status": "société coopérative à responsabilité limitée à finalité sociale", "person_in_charge_of_eu_relations": "Dorotea Daniele", "customers": "", "belgium_office_post_box": "", "position": "Senior Officer"}