{"member_organisations": "", "identification_number": "877221923440-53", "fields_of_interest": "Research and innovation", "head_office_address": "ESLAV c/o DECROCK 78 BD GALLIENI", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "DELPHINE DENAIS-LALIEVE", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "The objectives of the Society are to promote and disseminate expert veterinary knowledge within the field of laboratory animal science. \nThe objectives are achieved through: \n \nMeetings, lectures, discussions, and publications:", "level_of_interest": "European", "organisation_name": "European Society of Laboratory Animal Veterinarians (ESLAV)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.2674937, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "16/09/2016", "website_address": "http://eslav-eclam.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities'  Expert Group on the protection of animals used for scientific purposes#E02539#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2539#Observer#C#Technical Expert Group for the implementation of the Directive on the protection of animals used for scientific purposes#E02551#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2551#Member#C", "head_office_post_box": "", "head_office_city": "ISSY LES MOULINEAUX", "membership": "AALAS \nEVERI \nAAALAC", "head_office_post_code": "92130", "goals__remit": "The objectives of the Society are to promote and disseminate expert veterinary knowledge within the field of laboratory animal science. \nThe objectives are achieved through: \n \nMeetings, lectures, discussions, and publications: \n \nAnnual scientific meetings are organized in conjunction with European associations around Europe \nSemi-annual production of Briefing – the Society’s magazine \nThe advancement of veterinary knowledge and skills in subjects connected with the breeding, health, welfare and use of laboratory animals: \n \nThe society gives veterinarians a forum to discuss issues which concern us, in the field of laboratory animal science, in general and in Europe specifically. Veterinarians who work full time or part time, as consultants in this field need to keep themselves updated with regards to e.g. changing and evolving laws and regulations in Europe and in individual nations as well as world wide. \nActive encouragement of its Members to provide training for veterinarians practicing or wishing to practice in the field of laboratory animals, both at the under- and postgraduate level \nCollaboration and exchange of information with other Societies and allied scientific disciplines: \n \nESLAV and LAVA being the representative bodies for Veterinarians engaged in the use, care and medicine of animals used in research in the UK and Europe are continuously in the process of building closer links. \nESLAV sets the right environment and support for the activity of the European College of Laboratory Animal Medicine. This College is needed to structure the additional training leading to specialization and to certify its members, and to provide assistance in ESLAV's professional continuing education activities. In other words, the College represents the academic component in our field of laboratory animal medicine. \nRepresentation of the veterinary \"voice\" at regulatory and governmental bodies: \n \nBeyond the internal forum, ESLAV is the only European entity representing the veterinary profession specifically in the laboratory animal medicine field at the European decision making bodies. The need for veterinarians to participate in the running of laboratory animal facilities and ethics committees (or equivalent) is not systematically addressed (Is this still valid?). European regulations should ensure veterinary oversight of animal care and use programmes.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "ESLAV is involved with the European Commission (DG ENVIRONMENT - Directorate B- Circular Economy & Green Growth - ENV.B.2 – Sustainable Chemicals) and several stakeholder organisations with the full and correct implementation and interpretation or the  DIRECTIVE 2010/63/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 22 September 2010 on the protection of animals used for scientific purposes. \n \nESLAV organises annual scientific conferences in Europe with a primary focus on the care and welfare of laboratory animals.", "financial_year_end_date": "01/12/2017", "lat": 48.8263818, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23000", "legal_status": "Association", "person_in_charge_of_eu_relations": "NICOLAS DUDOIGNON", "customers": "", "belgium_office_post_box": "", "position": "ESLAV EU relations", "belgium_office_city": "", "head_office_phone": "(+353)873779726"}