{"member_organisations": "Geen", "identification_number": "878039824206-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Banking and financial services", "head_office_address": "'s Gravelandseweg 258", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Lia Rosenbrand", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Afspraken met Kabinetchefs of Commissarissen.  Wij volgen geen specifieke initiatieven of dossiers.", "organisation_name": "Stichting Atlantic & Pacific Exchange Program", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/10/2016", "website_address": "http://www.apep.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Schiedam", "membership": "Geen", "head_office_post_code": "3125 BK", "goals__remit": "De stichting Atlantic & Pacific Exchange Program (APEP) organiseert kwalitatief hoogwaardige internationale studieprogramma's voor bestuurders, managers, beleids- en opiniemakers en high potentials uit zowel de publieke als de private sector. Het brengt hen rond de tafel met collega-besluitvormers, experts en denkers uit andere landen, in kleinschalige discussiebijeenkomsten.  \n \nDe programma's van APEP draaien om de uitwisseling van kennis, ideeën en ervaringen: persoonlijk, rechtstreeks, informeel, open en discreet (chatham house rules). Naast de mogelijkheid tot verbreding/verdieping en het vergaren van informatie uit de eerste hand, bieden studiereizen van APEP een uitstekende netwerkgelegenheid. Het voor de duur van een programma – meestal drie tot zes dagen – samen optrekken met andere experts en stakeholders in een multidisciplinair deelnemersveld wordt steevast ervaren als uiterst waardevol. \n \nIn een tijd waarin permanente educatie een groot goed is vormt een APEP-programma een waardevolle investering voor bestuurders en beleidsmakers van wie een brede blik, actuele kennis en internationale oriëntatie wordt gevraagd. \n \nAPEP – non-profit en onafhankelijk – is in 1983 opgericht met als doel de intensivering van directe contacten en de verbetering van het wederzijdse begrip tussen influentials in de VS en Nederland. In de loop jaren heeft APEP, gevestigd in Schiedam, zijn activiteiten uitgebreid naar andere delen van Noord-Amerika en Europa alsmede naar (Oost-)Azië.", "industry_forums": "", "head_office_phone": "(+31)102424182", "level_of_interest": "global", "relevant_communication": "Geen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "116250", "legal_status": "Stichting", "person_in_charge_of_eu_relations": "Lia Rosenbrand", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}