{"member_organisations": "", "identification_number": "878819321918-05", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Banking and financial services", "head_office_address": "Friedrich-Ebert-Allee 114-126", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Frank Strauss", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Kapitalmarktunion, Bankenunion, Bankenaufsichtsrecht, Basel III/IV, CRD IC/CRR, Einlagensicherung, Zahlungsverkehr, TLAC/MREL, Leverage Ratio, FTT, Digitalstrategie, Greenpaper Retail Services, PRIPS, MiFid II, PSD II", "level_of_interest": "European, national, regional/local", "organisation_name": "Deutsche Postbank AG", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Kaessner Jens", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.1247221", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.postbank.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Bundesverband deutscher Banken (BdB) \nBundesverband öffentlicher Banken (VÖB) \nVerband deutscher Pfandbriefbanken (vdp) \nEuropean Banking Federation (EBF) \nFrankfurter Institut für Risikomanagement und Regulierung (FIRM)", "head_office_post_code": "53113", "position": "Senior Director Public Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Teilnahme an Diskussionsrunden von Europäischen Parlament, Europäischer Kommission und Ständiger Vertretung. \n \nGespräche auf Vorstands- und Expertenebene mit Vertretern der EU-Institutionen und der Ständigen Vertretung \n \nMonitoring und interne Kommunikation", "financial_year_end_date": "01/12/2016", "lat": "50.7133674", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Postbank Gruppe ist mit rund 13 Millionen Kunden, 19.000 Beschäftigten und einer Bilanzsumme von 149 Milliarden Euro einer der großen Finanzdienstleister Deutschlands. Ihr Schwerpunkt ist das Geschäft mit Privatkunden sowie kleinen und mittelständischen Unternehmen. \n \nIhren Privatkunden bietet die Postbank Produkte für den alltäglichen Bedarf. Das Angebot reicht vom Zahlungsverkehr über das Einlagen- und Kreditgeschäft bis hin zu Anleihen, Investmentfonds, Versicherungen und Bausparverträgen. \n \nDie Postbank verfügt über das dichteste Filialnetz einer Bank in Deutschland. In ihren eigenen über 1.000 Finanzcentern bietet sie neben umfangreichen Finanzdienstleistungen auch Postdienstleistungen an. Hinzu kommen über 4.500 Partnerfilialen der Deutschen Post, in denen ausgewählte Finanzdienstleistungen der Postbank erhältlich sind, sowie 700 Beratungscenter der Postbank Finanzberatung. Über 3.000 mobile Berater und Makler unterstützen ihre Kunden vor allem bei der Baufinanzierung und Altersvorsorge. \n \nRund 9 Millionen Kundenkonten sind zum Onlinebanking freigeschaltet. Und über 9 Millionen Konten verfügen über einen Zugang zum Telefonbanking. \n \nRund 300.000 Unternehmen in Deutschland sind Kunden der Postbank. Im Bereich Geschäftskunden betreut die Bank Selbständige, Freiberufler, Gewerbetreibende, Vereine und Wohnungseigentümergemeinschaften. Sie bietet ihnen Lösungen an, die die wesentlichen Bedürfnisse zu Zahlungsverkehr, Finanzierung, Geldanlage und Vorsorge abdecken. \n \nIm Geschäft mit ihren Firmenkunden bietet die Postbank Lösungen rund um den Zahlungsverkehr, gewerbliche Immobilienfinanzierung, klassische Unternehmensfinanzierungen für den Mittelstand, Factoring und Leasing sowie Anlagemanagement. Die PB Firmenkunden AG, ein Unternehmen der Postbank Gruppe, betreut die Firmenkunden der Postbank.", "belgium_office_city": "", "head_office_phone": "(+49)2289200"}