{"member_organisations": "", "identification_number": "878884412932-63", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Energy, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "Innovationsstraße, 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Norbert Haslacher", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2000000", "head_office_country": "Austria", "eu_initiatives": "*) Aeronautics focus on Horizon 2020 \n*) Efficiensea 2 / Maritime Cloud H2020 \n*) ERTMS \n*) eCall", "organisation_name": "Frequentis AG", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/02/2014", "website_address": "http://www.frequentis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "ACI Europe - Airports Council International; ASD (Aerospace and Defence Industries Association of Europe); AAI (Austrian Aerospace Industries); AAA (Austrian Aviation Association); BAPCO - British Associated Public Safety Communications Officials; Canso - Civil Air Navigation Services Organisation; CIRM - Comite International Radio-Maritime (The International Association for Marine Electronics Companies); EENA - European Emergency Number Association (112 SOS); ETSI - European Telecommunications Standards Institute; EUROCAE - The European Organization for Civil Aviation Equipment; IALA - International Association of Marine Aids to Navigation and Lighthouse Authorities; IFAIMA - International Federation of Aeronautical Information Management Associations; IFATCA - International Federation of Air Traffic Controllers' Associations; IFATSEA - International Federation of Air Traffic Safety Electronics Associations; IRSE - Institution of Railway Signal Engineers; ISSA - Information Systems Security Association; OGC - Open Geospatial Consortium Inc.;  \nPSCE - Public Safety Communication Europe;  \nTCCA - The TETRA + Critical Communication Association; Verband der österreichischen Bahnindustrie; eLTE Industry Alliance;", "head_office_post_code": "1100", "goals__remit": "Frequentis AG is an international supplier of communication and information systems for control centres with safety-critical tasks. These ‘control centre solutions’ are developed and distributed by Frequentis in the business segments Air Traffic Management (civil and military air traffic control, AIM, air defence) and Public Safety & Transport (police, fire and rescue services, emergency medical services, shipping, railways).  \nThe primary goal of a control centre is to ensure the protection of individuals and goods from harm. Therefore, appropriate solutions are particularly important for customers working in safety-relevant sectors. Customers’ needs now include efficiency requests and the necessity to quickly adapt to continually changing conditions; this results in an increased demand for integrated solutions. Frequentis’ human-centred design process helps to secure a safe, high performance and resilient working environment for operators and controllers. \nThe company, founded in 1947, maintains a worldwide network of subsidiaries and local representatives in more than fifty countries. Frequentis’ products and solutions support more than 25,000 operator positions in nearly 140 countries. More than 500 customers rely on the know-how and experience of Frequentis. With a market share of 30%, the company group is the world market leader in voice communication systems for air traffic control; it’s also the world’s market leader in the field of Aeronautical Information Management and Message Handling.  \nThe company's international success is reflected in an export rate of over 95%. Frequentis is headquartered in Vienna, Austria, and has, as of 2017, more than 1,700 employees around the world. In 2017, the group achieved a total operating performance of EUR 275 million.", "industry_forums": "", "head_office_phone": "(+43)1 81150 0", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "person_in_charge_of_eu_relations": "Michael Holzbauer", "customers": "", "belgium_office_post_box": "", "position": "Director European ATM Programs"}