{"member_organisations": "I soci del CesUE sono 3. Altre 2 persone collaborano stabilmente con il CesUE. Altri 7 fanno parte del Comitato scientifico. Ma vi sono poi molti altri studiosi e docenti universitari che collaborano alle attività. Ulteriori informazioni sono disponibili su www.cesue.eu", "identification_number": "879134223724-09", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Culture, International co-operation and development, Customs, Education and training, Enlargement, Energy, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "via Isole Lipari 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Roberto Castaldi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "42000", "head_office_country": "Italy", "eu_initiatives": "Le 10 priorità della Commissione Juncker. \nRiforma istituzionale dell'UE. \nCompletamento dell'UEM. \nRafforzamento della democrazia e della cittadinanza europea. \nRafforzamento della politica estera, di sicurezza e di difesa dell'UE. \nPolitica d'asilo e dell'immigrazione. \nRispetto dei diritti umani e della rule of law. \nPolitica di comunicazione dell'UE. \nPolitica della cultura, della ricerca e della formazione dell'UE.", "organisation_name": "Centro Studi, formazione, comunicazione e progettazione sull'Unione Europea e la global governance (CesUE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "20600", "section": "IV - Think tanks, research and academic institutions", "source": "European Parliament Office for the European Ambassador Schools project", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/10/2016", "website_address": "http://www.cesue.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pisa", "membership": "Il CesUE aderisce al Consiglio Italiano del Movimento Europeo e attraverso di esso al Movimento Europeo Internazionale. \n \nIl CesUE aderisce al Club delle spin-off della Scuola Superiore Sant'Anna di Pisa.", "head_office_post_code": "56123", "goals__remit": "Le attività di CesUE si ispirano a due obiettivi di lungo termine:   \n  \n  \n  \nTrasmettere la consapevolezza dell’esistenza di una pluralità di livelli di analisi e azione pubblica e privata, dalla dimensione locale a quella globale \n  \n  \n  \nTrasformare l’interdipendenza sociale da vincolo a fattore di progresso collettivo e di successo individuale imparando a governare un sistema complesso di reti e gerarchie di potere  \n  \n  \nI valori guida nella vita della società sono: \n    l’atteggiamento cooperativo e la continua ricerca di sinergie fra singoli individui, enti e network di partners; \n    l’adozione sistematica di una prospettiva scientifica e pratica ispirata al pluralismo metodologico, alla valorizzazione delle diversità e all’apertura al cambiamento; \n    l’esercizio multilivello, individuale e societario, di una cittadinanza responsabile in chiave creativa e progettuale; \n    la partecipazione attiva al completamento del processo di unificazione politica dell’Europa come decisivo fattore di sviluppo comunitario e cosmopolitico. \n  \nCesUE ha specificamente per oggetto la prestazione di servizi per enti pubblici e privati, in particolare sui temi europei e della global governance.  \n  \nFra essi: \n    sviluppo, produzione e commercializzazione di servizi innovativi ad alto valore tecnologico nell’ambito della comunicazione privata ed istituzionale; \n    la predisposizione di strumenti di controllo avanzati nelle attività di valutazione e monitoraggio delle politiche pubbliche;  \n    progettazione e realizzazione di attività di informazione e comunicazione; \n    assistenza ad enti pubblici e privati nella progettazione, realizzazione, gestione, rendicontazione di progetti europei; \n    produzione, acquisto e vendita di materiali informativi, pubblicazioni, studi, reports, sondaggi; \n    progettazione e reingegnerizzazione di piattaforme logistiche virtuali per enti privati e pubblici nella gestione dei flussi informativi e formativi relativi alle opportunità ed ai rischi relativi al contesto economico, sociale, politico e giuridico europeo e globale; \n    la promozione di attività informative e di consulenza sulle modalità ed opportunità per la valorizzazione dei fattori produttivi nell’Unione Europea ed a livello internazionale; \n    a progettazione e formazione rivolta ad enti pubblici e privati per l’adeguamento strategico alla competitività globale, anche attraverso la promozione di protocolli di qualità certificabili; \n    lo svolgimento di attività di formazione, anche a distanza (FAD), di perfezionamento, aggiornamento, qualificazione, riqualificazione professionale.", "industry_forums": "", "head_office_phone": "(+39)3316992277", "level_of_interest": "European", "relevant_communication": "Il CesUE ha promosso diverse Giornate di Consapevolezza Europea, coinvolgendo migliaia di cittadini europei, oltre che personalità della cultura e della politica europea. \nHa promosso altresì progetti di comunicazione e formazione rivolti ai giovani, agli studenti, alla società civile nel quadro di parternariati con istituzioni pubbliche e private a livello locale, nazionale ed europeo. \nHa contribuito a realizzare diversi progetti europei ed è direttamente responsabile di alcuni di essi, volti a rafforzare la conoscenza dell'UE da parte dei cittadini. Un quadro dettagliato delle attività è disponibile su www.cesue.eu", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "82618", "legal_status": "SRL", "person_in_charge_of_eu_relations": "Roberto Castaldi", "customers": "", "belgium_office_post_box": "", "position": "Direttore delle ricerche"}