{"member_organisations": "", "identification_number": "879857326771-80", "fields_of_interest": "Consumers, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Research and innovation, Transport, Climate Action, Communication", "head_office_address": "PUERTA DE PAMPLONA 7, BAJO A", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "CARLOS LEÓN PERFECTO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Training to companies about Circular Economy Package and its implementation. \nConsultancy to companies about fulfilment of European and Spanish Environmental policies and regulations, such as EMAS, Waste management, packaging, water reutilization, emmissions, noise, environmental responsibility, etc", "organisation_name": "SUSTAINABILITY INNOVATION S.L. (SUSTAINN)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/04/2017", "website_address": "http://www.wearesustainn.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SARRIGUREN", "membership": "", "head_office_post_code": "31621", "goals__remit": "Sustainn is a consultancy firm that promotes the application of Circular Economy concepts to the development of economical, social and environmentally sustainable products and services, oriented to the efficient exploitation and use of resources, as well as to the waste reduction from the early stages of the design. \nWe help companies to improve competitiveness and entrepreneurs to develop circular business models. We collaborate with training centres to disseminate and sensibilize, and we also encourage the sustainable development of regions with Public Administrations and business organizations. \n \nOur specialities are: \n- Circularity Assessment of the processes, products and services of a company integrating Circular Economy concepts. Assessment is oriented to maximize the efficiency in the use and exploitation of materials and resources, as well as to minimize and valorize the waste generated. \n- Transformation of internal processes of companies to some oriented to circularity, in a way that environmental impact and costs are reduced by means of recirculation of materials and resources and waste valorization. \n- Optimization of environmental costs through Life Cycle Cost (LCC) Assessment \n- Development and Outline of Circular Business Models and methodologies and tools like Circularity Canvas \n- Development of processes for the design and development of economical, social and environmentally products and services, such as Zero-Waste Systems Engineering \n- Industrial Symbiosis. Assessment and development of industrial symbiosis for the exchange of resources and valorization of waste among different companies \n- Training to Companies, Universities and Training Centres about Circular Economy Concepts Dissemination, Applied Circular Economy to Competitiveness and Zero-Waste Products, Services and Business Models.", "industry_forums": "", "head_office_phone": "(+34)647688865", "level_of_interest": "European, national, regional/local", "relevant_communication": "Guidelines about energy efficiency, environmental responsibility.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SPRL", "person_in_charge_of_eu_relations": "CARLOS LEÓN PERFECTO", "customers": "KOLDO AYESTARAN DOMINGUEZ", "belgium_office_post_box": "", "position": "FOUNDER"}