{"member_organisations": "", "identification_number": "879970415784-92", "fields_of_interest": "Budget, Education and training, Youth, Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "31 rue Galande", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jean-Marie Le Méné", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Les politiques de recherche dans le domaine de la santé. Les deux principaux domaines concernés sont les neurosciences et la génétique. La Fondation s'intéresse aussi bien à la recherche fondamentale qu'à la recherche clinique. Les principales pathologies, toutes marquées par une déficience intellectuele plus ou moins sévère sont : la trisomie 21, l'X fragile, les syndromes de Rett, Angelman, Williams-Beuren, Prader-Willi. Des avancées significatives en terme de recherche permettent d'espérer la mise au point de traitements pour la trisomie 21 et l'X fragile dans des délais rapprochés. Des essais cliniques sont en cours. La Fondation en développe plusieurs.", "level_of_interest": "global", "organisation_name": "Fondation Jérôme Lejeune", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stéphanie Billot", "section": "III - Non-governmental organisations", "lon": "2.3476219", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BILLOT#Stéphanie, DE LESPINAY#Yves, DINAND#Marion, DURAND DE LA VILLEJÉGU DU FRESNAY#Thierry", "registration_date": "28/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fondationlejeune.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Participation à la Fédération One of Us chargée de défendre la vie et la dignité de l'Homme à tous les stades de son existence et quel que soit son état de santé.", "head_office_post_code": "75005", "position": "Responsable de la communication", "financial_year_start_date": "01/07/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "4", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": "48.8512648", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "11040000", "legal_status": "Fondation reconnue d'utilité publique", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fondation Jérôme Lejeune, reconnue d’utilité publique depuis 1996, agit en faveur des personnes atteintes de maladie génétique de l’intelligence et notamment de la trisomie 21.  \n \nAu service des malades et de leur famille, la Fondation Jérôme Lejeune poursuit trois objectifs : chercher des traitements thérapeutiques pour améliorer la vie des patients atteints par des maladies génétiques de l’intelligence, les soigner et les accompagner grâce à des soins spécialisés, les défendre en informant, sensibilisant et en interpellant l’opinion et les pouvoirs publics.  \n \nLa Fondation Jérôme Lejeune développe et soutient des programmes de recherche visant la mise au point de traitements pour la trisomie 21 et les autres déficiences intellectuelles d’origine génétique (trisomie 21, Williams-Beuren, X-fragile, maladie du cri du chat, Smith Magenis, monosomies, retards mentaux inexpliqués…). \n \nElle a créé et finance l’Institut Jérôme Lejeune, premier centre de consultations médicales et paramédicales spécialisées en France qui assure le suivi médical de plus de 8 000 patients.   \n \nLa Fondation Jérôme Lejeune est vigilante aux questions de bioéthique : dans un contexte où l’accélération des progrès scientifiques pose à la société des interrogations éthiques, la Fondation Jérôme Lejeune apporte son expertise scientifique et une réflexion éthique.", "belgium_office_city": "", "head_office_phone": "(+33)01 44 49 73 30"}