{"member_organisations": "", "identification_number": "880218631136-29", "fields_of_interest": "Digital economy and society, Banking and financial services", "head_office_address": "PIAZZA GAUDENZIO SELLA 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Paolo Zaccardi", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "1) Call for applications for the selection of members of the European Commission group of \nexperts 'Regulatory obstacles to financial innovation' (ROFIEG) \n2) Fintech Action Plan", "level_of_interest": "European", "organisation_name": "Sella Open Fintech Platform (Fabrick)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Paolo Zaccardi", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.05455787721926", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/04/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Biella", "membership": "", "head_office_post_code": "13900", "position": "CEO", "financial_year_start_date": "", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "45.5615603", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SpA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fabrick (Registered as Sella Open Fintech Platform SPA), is the new company formed by Sella Group to act as the holding company of its innovative Fintech business. \nOur goal as Fabrick is to sustain financial services innovation, promote new growth model by creating a vivacious technology-enabled neutral ecosystem of stakeholders willing to collaborate and co-create. The enabling technology solution is embodied by the Open Banking Platform that aggregates APIs, VAS and the expertise of the best financial services, in order to foster integration, contamination and the generation of added value for all the stakeholders that interact through the platform: \n•Banks: Fabrick enables new growth models, from adherence to compliance in a simple and fast way, to access to a wide ecosystem of quality services \n•Fintechs, System Integrators, Developers: Fabrick nurtures collaboration and contamination among the best talents, with the aim of building new products and value-added services, reducing time-to-market and enabling the network effect \n•Corporate and final consumers: Fabrick changes the rules of access to financial services, proposing itself as the true partner of simplification \n \nPart of Fabrick is Fintech District, a one-of-a-kind initiative in the Italian market and one of the few in the european one. Promoted  and mainly financed by Fabrick, Fintech District embodies the beliefs of the promoter that the future of the financial ecosystem is based on the open collaboration of multiple incumbent players and newcomers (fintech companies) and that the innovation in the financial services plays a key role in sustain europan growth (improving efectiveness, reducing frictions and ineficciencies, improving sustainability and competitiveness,…). Fintech District targets this goals operating on different levels: \n•Aggregating a community of fintech stakeholders \n•Advocating collaboration and Fintech Innovation among the community \n•Spurring the dialog between the community members for knowledge sharing \n•Creating opportunities for match-making \n•Providing support to domestic fintech player to go international and to international players to enter the Italian market \n•Teaming up both with regulators and fintech players for facilitating the dialogue between the two and sustaining their efforts to evolve regulations.", "belgium_office_city": "", "head_office_phone": "(+39)0152526511"}