{"member_organisations": "", "identification_number": "880543410462-88", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Sport, Fraud prevention", "head_office_address": "Weseler Straße, 108-112", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Andreas Kötter", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Uns interessiert der Digitale Binnenmarkt, dabei besonders Geo-Blocking und Audiovisuelle Medien", "level_of_interest": "European, national, regional/local", "organisation_name": "Westdeutsche Lotteriegesellschaft GmbH & Co. OHG (WestLotto)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Nils Petersen", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.6093043", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 401 6116", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Square de Meeûs 38/40", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/01/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.westlotto.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Münster", "membership": "Deutscher Lotto- und Totoblock \nEuropean Lotteries and Toto Association \nWorld Lottery Association \nVerein zur Förderung von Forschung und Lehre auf dem Gebiet „Spiele und Wetten“  (Universität Hohenheim)", "head_office_post_code": "48151", "position": "Leiter der Brüsseler Repräsentanz", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "51.9406262", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH & Co. OHG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Westdeutsche Lotterie GmbH & Co. OHG (WestLotto) mit Sitz in Münster, die Staatliche Toto-Lotto GmbH Baden- Württemberg und die Toto-Lotto Niedersachsen GmbH veranstalten mit Genehmigung der jeweils zuständigen Bundesländer Nordrhein-Westfalen, Baden-Württemberg und Niedersachsen auf der Basis des Glücksspielstaatsvertrages und den Ausführungsgesetzen der Länder Nordrhein-Westfalen, Baden-Württemberg und Niedersachsen Lotterien und Sportwetten in rd. 8800 Annahmestellen (rd. 3.400  davon in NRW, rd. 3.200 in BW und rd. 2200 in Niedersachsen).  \nDie drei genannten Lotteriegesellschaften unterstützen die jeweiligen Bundesländer bei ihrem gesetzlichen Auftrag der Kanalisierung des Spieltriebs durch ein attraktives staatliches Angebot.  \nIn der WestLotto-Unternehmenszentrale in Münster sind 346 Mitarbeiterinnen und Mitarbeiter beschäftigt, in der Unternehmenszentrale von Lotto Baden-Württemberg in Stuttgart rd. 190 Mitarbeiterinnen und Mitarbeiter und in der Unternehmenszentrale Lotto Niedersachsen sind rd. 167 Mitarbeiterinnen und Mitarbeiter beschäftigt.  \nDer Jahresumsatz von WestLotto betrug 2017 rd. 1,61 Milliarden Euro (inkl. Bearbeitungsgebühren). Die Gewinnausschüttung an die Spielteilnehmer lag 2017 bei rund 770,6 Millionen Euro. Rund 628,5 Millionen Euro führte WestLotto 2017 als Steuern und Abgaben an das Land Nordrhein-Westfalen ab. \nDer Jahresumsatz von Lotto Baden Württemberg betrug 2017 rd. 933,2  Millionen Euro. Die Gewinnausschüttung an die Spielteilnehmer lag 2017 bei 50 Prozent des Jahresumsatzes, dies entspricht rund 462,4  Millionen Euro. Rund 370,9 Millionen Euro führte Lotto Baden-Württemberg 2017 als Zweckerträge und Lotteriesteuer an das Land Baden-Württemberg ab.  \nDer Jahresumsatz der Toto-Lotto Niedersachsen GmbH betrug 2017 rd. 697,0 Millionen Euro (inkl. Bearbeitungsgebühren). Die Gewinnausschüttung an die Spielteilnehmer lag 2017 bei rund 336,3 Millionen Euro. Rund 283,7 Millionen Euro führte die Toto-Lotto Niedersachsen GmbH 2017 als Glücksspielabgabe und Lotterie-/Sportwettensteuern an das Land Niedersachsen ab.  \n \nAus den Steuern und Abgaben werden öffentliche Einrichtungen und gemeinnützige Organisationen in Bundesländer Nordrhein-Westfalen, Baden-Württemberg und Niedersachsen, wie z. B. die Landessportbünde gefördert. \n \nWestLotto, Lotto Baden-Württemberg und Lotto Niedersachsen sind Mitglied der Poolungsgemeinschaften des Deutschen Lotto- und Totoblocks und der Eurojackpot-Kooperation.  \nGesellschafter von WestLotto sind die NRW.BANK, Düsseldorf/Münster und die Nordwestlotto in Nordrhein-Westfalen GmbH.  \nGesellschafter von Lotto Baden-Württemberg ist die Beteiligungsgesellschaft des Landes Baden-Württemberg.  \nGesellschafter der Toto-Lotto Niedersachsen GmbH sind die Norddeutsche Landesbank Girozentrale, die TLN Beteiligungsgesellschaft mbH & Co. KG, der LandesSportBund Niedersachsen e.V. und der Niedersächsische Fußballverband e.V.", "belgium_office_city": "B-1000 Brussels", "head_office_phone": "(+49)025170061222"}