{"member_organisations": "Członkami PECSA są także instytucje, takie jak m.in.: Centrum Europejskie Uniwersytetu Warszawskiego, Ośrodek Badań Integracji Europejskiej Uniwersytetu Gdańskiego w Sopocie i Szkoła Główna Handlowa w Warszawie.", "identification_number": "881400423731-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "ul. Armii Krajowej 119/121", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ewa Latoszek", "industry_forums": "", "grants": "60000", "country_code": "pl", "inter_groups": "", "eu_initiatives": "PECSA i jej członkowie interesują szeroko rozumianą problematyką nauki, badań, szkolnictwa wyższego, edukacji, rozwoju społeczno-gospodarczego i innowacji. \nPECSA systematycznie śledzi m.in. aktualności dotyczące Programu Erasmus+ i Horyzont 2020 z uwagi na swój profil działalności.", "level_of_interest": "European, national, regional/local", "organisation_name": "Polskie Stowarzyszenie Badań Wspólnoty Europejskiej (PECSA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ewa Latoszek", "section": "III - Non-governmental organisations", "lon": "18.5548727912619", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/10/2016", "estimate_of_costs_absolute_amount": "1800", "website_address": "http://pecsa.edu.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sopot", "membership": "European Community Studies Association ECSA-World, http://www.ecsaworld.eu/", "head_office_post_code": "81-824", "position": "Przewodnicząca", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "PECSA realizuje liczne projekty krajowe i międzynarodowe dotyczące problematyki integracji europejskiej i Unii Europejskiej w ujęciu interdyscyplinarnym. PECSA prowadzi aktywnie działania informacyjno-promocyjne przy wykorzystaniu m.in.: \n1. strony www stowarzyszenia, pecsa.edu.pl \n2. stron www powiązanych, np. conference-euinteg2015.pecsa.edu.pl (strona projektu PECSA) \n3. kont na Facebooku: https://www.facebook.com/stowarzyszeniepecsa/, https://www.facebook.com/euinteg/ \n4. konta na Twitterze, https://twitter.com/pecsa_eu \n5. mailingu do członków i partnerów PECSA \n6. kanałów komunikacji partnerów, np. uczelni wyższych (SGH, UG, UW, UE w Poznaniu, UE w Katowicach)  \n7. kanałów komunikacji ECSA-World, itd.", "financial_year_end_date": "01/12/2017", "lat": "54.4451196", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "65603", "legal_status": "stowarzyszenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Polskie Stowarzyszenie Badań Wspólnoty Europejskiej, będąc organizacją pozarządową, dąży do zapewnienia i popularyzacji rzetelnej i obiektywnej wiedzy na temat europejskich procesów integracyjnych, ze szczególnym uwzględnieniem w nich miejsca i roli Polski. Jednym z celów Stowarzyszenia jest tworzenie fundamentów dla aktywności demokratycznej społeczeństwa europejskiego na wielu poziomach. W wymiarze działań kierowanych do obywateli Stowarzyszenie przyczynia się do poprawy świadomości obywatelskiej w Polsce przez prowadzenie analiz i badań na temat aktualnych procesów integracyjnych w Unii Europejskiej w wymiarze inter- i multidyscyplinarnym.  \nGłówne cele statutowe Stowarzyszenia obejmują: \n• promocję badań oraz nauczania z zakresu problematyki Unii Europejskiej, \n• analizę strategicznych aspektów funkcjonowania Unii Europejskiej oraz jej polityk, \n• rozwój współpracy i integracji między polskimi naukowcami i badaczami, uniwersytetami i instytucjami, zajmującymi się tą problematyką, \n• promocję powiązań polskich badaczy z badaczami z innych państw UE, członkami sieci ECSA oraz instytucjami UE. \nPonadto, celem prowadzonych przez Stowarzyszenie działań dydaktycznych i badawczych jest definiowanie odpowiedzi na wyzwania, jakie stoją przed Unią Europejską, jej państwami członkowskimi oraz obywatelami, w zmieniających się uwarunkowaniach regionalnych i globalnych. \n \nPECSA wyróżnia się inter- i wielodyscyplinarnym profilem naukowo-badawczym jej członków. Podejmowane przez nią działania i realizowane projekty z zakresu problematyki europejskiej integrują wiedzę z obszarów kształcenia nauk społeczno-ekonomicznych i nauk humanistycznych, w tym m.in. ekonomii, polityki i stosunków międzynarodowych, prawa i administracji, socjologii i antropologii. \nPECSA należy do międzynarodowej sieci European Community Studies Association – ECSA, która została powołana przez Komisję Europejską w celu promowania integracji europejskiej jako kierunku nauczania. W związku z przyjęciem Strategii Europa 2020 ECSA we współpracy z Komisją Europejską oraz profesorami Jean Monnet podejmuje działania na rzecz opracowania jak najlepszego systemu edukacji w obszarze integracji europejskiej w zmieniającym się otoczeniu międzynarodowym.", "belgium_office_city": "", "head_office_phone": "(+48)609660541"}