{"member_organisations": "There are 25 OCTs currently listed in the annex II of the TFEU. Their associated territories status was created under the Treaty of Rome in 1957, and is defined as the territories which have special relations with Denmark, France, the Netherlands and the United Kingdom. \n \nOut of 25 OCTs, all the permanently inhabited territories (21) are members of OCTA: \n \n- Anguilla \n- Aruba \n- Bermuda \n- Bonaire \n- British Virgin Islands \n- Cayman Islands \n- Curaçao \n- Falkland Islands \n- Greenland \n- Montserrat \n- New Caledonia \n- French Polynesia \n- Saba \n- Saint Barthélemy \n- Saint Pierre and Miquelon \n- Sint Eustatius \n- Sint Maarten \n- Pitcairn \n- Saint Helena \n- Turks & Caicos Islands \n- Wallis and Futuna \n \nAs well as the French Southern Antarctic Lands - TAAF.", "identification_number": "882852526227-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue d'Arlon 73", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Carol Voges", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "OCT-EU relations and EU External action \nRegional integration \nResearch, education and innovation \nTrade, investment and growth \nClimate change \nBiodiversity \nSustainable energy \nFinancial Services \n \nMain Union programmes of interest for OCTs: H2020, Erasmus+, COSME, Life+", "organisation_name": "Overseas Countries and Territories Association (OCTA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Boulevard du Régent 37-40", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "(+32)28953432", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "DALBERT#Benoit, FERELLEC#Nicolas", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2017", "website_address": "http://www.octassociation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Global Island Partnership: GLISPA www.glispa.org \nBiodivERsA Advisory Board: http://www.biodiversa.org/954", "head_office_post_code": "1040", "goals__remit": "The Association of the Overseas Countries and Territories of the European Union is a not-for-profit organisation that serves as a platform through which the Overseas Countries and Territories (OCTs) realize their common goals by working collectively through cooperation, policy dialogue, promotion of common positions and partnerships for the sustainable development of OCTs. \n \nOCTA has the following objectives: \ni.    To provide a discussion forum for ideas and debates on subjects of shared interest. \nii.    To work in the mutual interest of the members. \niii.    To share specific information on subjects of shared interest benefiting all Overseas Countries and Territories of the European Union. \niv.    To make recommendations when necessary to the governments of all OCTs and Member States of the European Union to which they belong concerning appropriate measures to be taken. \nv.    To develop effective working relations, as a group, with the institutions of the European Union, the group of African, Caribbean and Pacific countries and its secretariat and other relevant international, multilateral and regional organisations. \nvi.    To share successful experiences with members of the association in areas of shared interest. \nvii.    To defend the joint interests of the members and represent these interests to institutions of the European Union and in all areas listed in the OCT Decision", "industry_forums": "", "head_office_phone": "(+32)28953432", "level_of_interest": "European", "relevant_communication": "The OCTs’ association with the European Union and their relationship are based on the part 4 of the TFEU and a framework and priorities for cooperation defined in the Overseas Association Decision (OAD) of the Council of the European Union. The current OAD entered into force on 1st of January 2014 with no end date. \n \nAn OCTs-EU forum for dialogue meets annually to bring together OCTs authorities, representatives of the Member States and the Commission. Members of the European Parliament, representatives of the EIB, and representatives of the outermost regions shall, where appropriate, be associated with the OCTs-EU Forum. \n \nOn a regular basis, the Commission, the OCTs and the Member States to which they are linked shall hold trilateral consultations. These consultations shall be organised at least four times a year on the initiative of the Commission or at the request of the OCTs and of the Member States to which they are linked; \n \nIn agreement between the OCTs, the Member States to which they are linked and the Commission, working parties, acting in an advisory capacity, shall be set up to follow the implementation of the association. \n \nThese working parties provide for technical discussions on matters which are of specific concern to the OCTs and the Member States to which they are linked, complementing the work that is being done in the OCTs-EU Forum and/or in the trilateral consultations.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "99000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Nicolas Ferellec", "customers": "", "belgium_office_post_box": "", "position": "Coordinator"}