{"member_organisations": "", "identification_number": "883098516582-04", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Regional Policy, Public Health, Climate Action", "head_office_address": "c/o Amfiges Corso Elvezia 16", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Samantha Caccamo", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "SBE has participated in several initiatives in Brussels and Strasbourg related to the EU Social Business Initiative (SBI). In particular the \"Social Entrepreneurs Have Your Say\" in January 2014 in Strasbourg and the \"Social Business Conference\" in November 2011 in Brussels.  SBE's mission is directly related to the EU SBI as it implements the social business model as its core business.  SBE is currently participating as a partner in grant applications for several projects initiated in EU Member States.", "level_of_interest": "global", "organisation_name": "Social Business Earth (SBE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Samantha Caccamo", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://socialbusinessearth.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lugano", "membership": "", "head_office_post_code": "6900", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SAGL", "procurement": "", "customers": "Ballafon Social Cooperative", "belgium_office_post_box": "", "goals__remit": "Mission Statement: Social Business Earth (SBE) is a Swiss consulting and advisory service organization whose goal is to solve social problems through financially sustainable social businesses. By working with corporations, philanthropists, charities and government entities who wish to maximize their social impact, our final goal is to eradicate poverty and tackle society’s most urgent issues, focusing on helping disadvantaged women and children without discrimination of race, background, creed or political views. \n \nA social business is a cause-driven business where the investors can gradually recoup the capital invested without taking any dividend beyond that point. Our mission is to create financially sustainable social businesses where all profits are reinvested into the company to solve the most urgent social and environmental issues. SBE operates as a social business itself and follows the principles defined by Nobel Peace Laureate Muhammad Yunus, Chairman of our Advisory Board. SBE was established under Swiss law as the first non-dividend company of social utility with full tax exemption in Canton Ticino.  \n \nSBE’s goal is to develop new social businesses that will benefit the poor and the disadvantaged around the world, acting as a social business incubator and providing capacity building and training to support social entrepreneurs. SBE assists entrepreneurs in writing their social business plan, defining their strategy, and accessing seed capital. Incubating services can last from six months up to two/three years depending on the project. \n \nSBE believes that only through job creation and providing equal opportunities for all, can we eliminate poverty and allow low-income communities to become financially independent. Building meaningful partnerships focused on opening dialogue across social, political, and national borders is of utmost importance to us.", "belgium_office_city": "", "head_office_phone": "(+41)765336309"}