{"member_organisations": "https://www.agfw.de/mitglieder/mitgliedsunternehmen/", "identification_number": "88403261302-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Climate Action, Borders and Security", "head_office_address": "Stresemannallee, 30", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Werner R. Lutsch", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Energie, Fernwärme, Klimaschutz, Umweltschutz, Verbraucherschutz, Kraft-Wärme-Kopplung KWK, Erneuerbare in der Fernwärme, Emissionszertifikatehandel EZH, Primärenergiefaktoren, Gebäuderichtlinie", "level_of_interest": "European, global, national, regional/local", "organisation_name": "AGFW | Der Energieeffizienzverband für Wärme, Kälte und KWK e. V. (AGFW)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Adolf Topp", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.6703827", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agfw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "Der AGFW ist Mitglied bei Euroheat & Power.", "head_office_post_code": "60596", "position": "Stellvertretender Geschäftsführer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0962538", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Als Verband der Fernwärmeversorger und der Kraft-Wärme-Kopplung (KWK) vertritt der AGFW über 500 Versorgungsunternehmen (regional und kommunal), Contractoren sowie Industriebetriebe der Branche aus Deutschland und Europa. Mit Fernwärme werden beispielsweise in der Bundesrepublik Deutschland um 13% des Wohnraumwärmebedarfs abgedeckt. In der öffentlichen Fernwärmeversorgung Deutschlands werden über 80% der Wärme aus KWK mit einem steigenden Anteil an Energie aus erneuerbaren Quellen abgedeckt. Damit können allein in Deutschland ca. 50 Mio. t Kohlendioxid eingespart werden. \n \nDer AGFW hat die Aufgabe, die Versorgung mit Wärme und Kälte und den Ausbau von KWK zu fördern. Zu diesem Zweck beschäftigt er sich mit den technischen, wirtschaftlichen und rechtlichen Fragen der Erzeugung, Verteilung und Anwendung von Fernwärme und -kälte sowie mit Fragen der Rationalisierung von Vorgängen und Abläufen im Fernwärme- und -kälteversorgungsbereich und vertritt den Wirtschaftszweig gegenüber Öffentlichkeit, Politik und Behörden. Die Behandlung von Fragen der Erzeugung von Fernwärme und -kälte erfasst insbesondere Belange der KWK. Der AGFW vereint Versorgungsunternehmen, die Dritte gewerblich mit Wärme und/oder Kälte auf der Grundlage eines Vertrages versorgen,  Unternehmen die KWK-Anlagen betreiben, Energiedienstleister und Unternehmen, die mit der Planung, Entwicklung und Herstellung von Wärme-/Kälteerzeugungsanlagen und -verteilungsanlagen sowie KWK-Anlagen befasst sind – nicht nur in dem gesamten Gebiet der Bundesrepublik Deutschland, sondern auch in anderen europäischen Ländern. Ziel ist dabei die Sicherstellung eines optimalen Know-how-Transfers zu allen fernwärme- und -kälterelevanten Fragen sowie bei der Erzeugung mit besonderem Schwerpunkt auf der KWK.", "belgium_office_city": "", "head_office_phone": "(+4969)63041"}