{"member_organisations": "", "identification_number": "88515309661-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "Place du Panthéon, 12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Bénédicte Fauvarque-Cosson", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Les dossiers suivis par TEE actuellement sont le crowdfunding, la règlementation des jeux en ligne, la protection des données personnelles, la réforme du droit des contrats à distance dans l'Union européenne, le règlement sur l'insolvabilité, l'évolution du rôle du Parlement européen, les pratiques commerciales déloyales, l'agenda numérique 2020, un groupe de travail blockchains.", "organisation_name": "Trans Europe Experts (TEE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2012", "website_address": "http://www.transeuropexperts.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Member of the European Law Institute", "head_office_post_code": "75005", "goals__remit": "L’association Trans Europe Experts (TEE) a été créée en 2009 par cinq universitaires français désireux d’améliorer la participation des juristes dans l’élaboration du droit européen et de renforcer leur intérêt pour les questions juridiques européennes (Bénédicte Fauvarque-Cosson, Judith Rochfeld, Carole Aubert de Vincelles, Denis Mazeaud, Catherine Prieto).  \n \nElle réunit des universitaires et des professionnels du droit, ainsi que des personnalités de tous horizons : politique, économique, social, associatif.  \n \nTrans Europe Experts, créée en France, accueille des membres de tous les pays européens.  \n \nSon objectif est d’assurer une pluralité d’opinions dans les instances où s’élabore le droit de l'Union. A cette fin, TEE s’appuie sur un vivier d’experts prêts à participer aux discussions juridiques européennes initiées par les instances européennes ou les décideurs nationaux.  \n \nDans une perspective encore plus large, TEE entend mettre en place un véritable réseau qui s’inscrira dans la durée et qui aura pour mission de peser sur les orientations du législateur de l'Union. \n \nTrans Europe Experts est résolument tournée vers l’Europe où se nouent désormais les enjeux juridiques les plus importants. Elle se veut le lieu où, ensemble, quelles que soient leurs cultures, opinions ou traditions, des juristes de tous les Etats membres débattent et coopèrent pour construire l’Europe juridique du futur.  \n \nElle marque le mouvement collectif d’une société civile décidée à montrer sa volonté de participer activement à la construction d’une Europe juridique des citoyens. \n \nLes activités de Trans Europe Experts consistent principalement à répondre aux appels d'offres lancés par les institutions européennes, à répondre aux consultations et Livres Verts européens. Pour cela, l'association est organisée sous forme de différents pôles de compétence.  \n \nElles consistent également à organiser des évènements de réflexion autour de questions européennes. Par exemple, elle organise chaque année un Forum  à la fin du mois de mars. Cet évènement regroupe environ 400 personnes et permet d'aborder de grandes questions européennes.", "industry_forums": "", "head_office_phone": "(+33)148069104", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "9530", "legal_status": "Association Loi 1901", "person_in_charge_of_eu_relations": "Bénédicte FAUVARQUE-COSSON", "customers": "", "belgium_office_post_box": "", "position": "Présidente de TEE"}