{"member_organisations": "https://www.bundestieraerztekammer.de/btk/mitglieder/ \n \nMitglieder: \nLandes-/ Tierärztekammern \n \nBaden-Württemberg \nBayern \nBerlin \nBrandenburg \nBremen \nHamburg \nHessen \nMecklenburg-Vorpommern \nNiedersachsen \nNordrhein \nRheinland-Pfalz \nSaarland \nSachsen \nSachsen-Anhalt \nSchleswig-Holstein \nThüringen \nWestfalen-Lippe \n \nBeobachter-Organisationen: \nhttps://www.bundestieraerztekammer.de/btk/beobachterorganisationen/ \n \nBbT \nDVG \nBAG \nFIT \nGemeinschaft der Sanitätsoffiziere \nTierärzte an der FU-Berlin \nTierärzte an der JLU Gießen \nTierärzte an der VMF Leipzig \nTierärzte an der LMU München \nTierärzte an der TiHo Hannover \nTVT \nbvvd", "identification_number": "885218118745-33", "fields_of_interest": "Agriculture, Competition, Consumers, Education and training, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety", "head_office_address": "Französische Straße 53", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Katharina Freytag", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Die BTK vertritt die Interessen der gesamten deutschen Tierärzteschaft und damit einer breiten Palette von Berufsbildern vom praktizierenden Tierarzt über das öffentliche Veterinärwesen bis zur in der Wissenschaft und Industrie tätigen Tierärzten. Die Europaarbeit stellt dabei mit einem eigenen Ressort im BTK-Präsidium für Internationale Angelegenheiten einen bedeutenden Aspekt der Berufspolitik der BTK dar. Es ist die Überzeugung der BTK, dass u.a. in den Bereichen Tierschutz, Tiergesundheit und Public Health langfristige Lösungen auf europäischer Ebene gefunden werden müssen. Dafür setzt sich die BTK innerhalb des europäischen Tierärzteverbandes (FVE) ein, dessen Mitglied sie seit der Gründung im Jahr 1975 ist. \nInsbesondere der Bereich der öffentlichen Gesundheit ist der BTK ein wichtiges Anliegen, das sie aktiv durch ihre Mitgliedschaft in der Union of European Veterinary Hygienists (UEVH) vertritt. Tierärzte nehmen eine wichtige Rolle im gesundheitlichen Verbraucherschutz ein. Die BTK tritt für einen umfassenden Ansatz gemäß der Devise „vom Stall bis auf den Teller“ ein, denn Verbraucherschutz beginnt im Stall. Das knüpft direkt an die EU-Tiergesundheitspolitik mit ihrem „Vorbeugen ist besser als heilen“-Ansatz an. Nur gesunde Tiere können hochwertige Lebensmittel liefern. Die Schnittstelle zwischen Tierschutz, Tiergesundheit und Lebensmittelsicherheit bildet das öffentliche Veterinärwesen, das damit eine Grundvoraussetzung für den gesundheitlichen Verbraucherschutz in Europa darstellt. Die BTK verfolgt die laufenden Beratungen über die nachgeordneten Rechtsakte zur VO (EU) 2017/625 (Verordnung über amtliche Kontrollen) daher intensiv. \nAuch nachhaltige Verbesserungen im Tierschutz können langfristig nur gemeinschaftlich auf europäischer Ebene gelöst werden. Als Beispiel seien der illegale Welpenhandel oder die Transport- und Schlachtbedingungen für landwirtschaftliche Nutztiere genannt. Die Tierschutz-Strategie der europäischen Kommission stellt dafür ein wichtiges Instrument dar. \nDas Hauptaugenmerk beim Thema Tierarzneimittel liegt nach wie vor auf den Antibiotika-Resistenzen. Die BTK hat mit der nunmehr 3. Auflage der Antibiotika-Leitlinien ein Werk zum sorgfältigen Umgang mit Antibiotika vorgelegt, das in Europa beispielhaft ist. Die Diskussionen um das neue EU-Tierarzneimittelrecht hat die BTK intensiv verfolgt und sich mit zahlreichen Stellungnahmen eingebracht.", "organisation_name": "Bundestierärztekammer e.V. (BTK)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/09/2015", "website_address": "http://www.bundestieraerztekammer.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Mitglied der Federation of Veterinarians of Europe (FVE), Dachverband der europäischen Tierärzte; www.fve.org \n \nMitglied der Union of European Veterinary Hygienists (UEVH); http://www.fve.org/members/uevh/index.php", "head_office_post_code": "10117", "goals__remit": "Die Bundestierärztekammer hat, entsprechend der Aufgabenzuweisung der BTK-Mitglieder durch die jeweiligen Heilberufsgesetze, folgende Aufgaben: \n- Den ständigen Erfahrungsaustausch unter den Tierärztekammern und gegenseitige Abstimmung ihrer Ziele und Tätigkeiten zu gewährleisten sowie auf eine möglichst einheitliche Regelung der tierärztlichen Berufspflichten und der Grundsätze für die tierärztliche Tätigkeit auf allen Gebieten hinzuwirken. \n- Beratung der Tierärztekammern. \n- Wahrnehmung der Belange der Tierärzteschaft gegenüber Gesetzgeber, Verwaltung und Öffentlichkeit. \n- Förderung der Aus-, Fort- und Weiterbildung. \n- In allen Angelegenheiten, die über den Zuständigkeitsbereich eines Landes hinausgehen, die beruflichen Belange der Tierärzteschaft auf nationaler und internationaler Ebene zu wahren.", "industry_forums": "", "head_office_phone": "(+49)3020143380", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Almut Niederberger", "customers": "", "belgium_office_post_box": "", "position": "Europareferat"}