{"member_organisations": "http://www.chi.civil.ntua.gr/?p=1553&nav=3&num=1&cur=2", "identification_number": "885897322458-56", "fields_of_interest": "Agriculture, Environment, Regional Policy, Research and innovation, Climate Action", "head_office_address": "5, Iroon Polytechneiou St", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Ioannis Paspaliaris", "industry_forums": "", "grants": "131847", "country_code": "gr", "inter_groups": "", "eu_initiatives": "NTUA experts have been actively involved in the implementation of water policy (i.e. WFD, FD, DWD, ND, GWD and UWWTD) and other related policies (i.e. CAP) in Greece, Cyprus and on European scale.", "level_of_interest": "European", "organisation_name": "Εθνικό Μετσόβιο Πολυτεχνείο (Κέντρο Υδρολογίας και Πληροφορικής) (ΕΜΠ (NTUA))", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Maria Mimikou", "section": "IV - Think tanks, research and academic institutions", "lon": "23.7788493", "source": "EEA/NSV/13/002-ETC/ICM (3332/B2016/EEA.56432), ENV.D1/FRA/2012/2014 (070201/2015/719901/ENV.C.1),", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.chi.civil.ntua.gr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zografou", "membership": "NTUA participates in key European water networks/associations/initiatives: \nEurAqua: http://www.euraqua.org/ \nJPI Water: http://www.waterjpi.eu/ \nWssTP: http://wsstp.eu/ \nEIONET: http://www.eionet.europa.eu/", "head_office_post_code": "15780", "position": "Director, Lab of Hydrology and Water resources management", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "NTUA provides consulting services to DG ENV via the EC Freshwater Policy Framework Contract. Within this context it also supports the Water Framework Directive Common Implementation Strategy Working Group on Data and Information Sharing. NTUA provides consulting services to EEA via the European Topic Centre on Inland, Coastal and Marine Waters. These include expertise on water quantity data and accounts, water scarcity & drought and resource efficiency indicators, as well as IT and content support to the Water Information System for Europe (WISE).", "financial_year_end_date": "01/12/2016", "lat": "37.9752839", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "238783", "legal_status": "Legal Body of Public Law", "procurement": "106936", "customers": "", "belgium_office_post_box": "", "goals__remit": "NTUA is the oldest and most prestigious technical university in Greece. It has contributed significantly to the national scientific, technical and economic development since its foundation in 1836. The research team of NTUA, led by Prof. Maria Mimikou, conducts research and teaching and provides consulting services on a wide range of topics, including hydrometeorology, surface water and qroundwater hydrology, water quality, freshwater biology  and aquatic ecology, hydromorphology, integrated water resources management, wastewater reuse, flood risk management, water scarcity and drought management, climate change adaptation, water governance, water policy, Best Management Practices in rural catchments, water retention and nature-based solutions, environmental engineering, environmental economics, macro-economic analysis, water monitoring and reporting, hydro-informatics, big data management and cloud computing. NTUA operates the Hydrological Observatory of Athens (HOA) and has implemented the Greek Meteorological and Hydrological Databank. NTUA has an updated knowledge of the Science-Policy Interface in the water domain both on national and European scale.", "belgium_office_city": "", "head_office_phone": "(+30)2107722878"}