{"member_organisations": "", "identification_number": "887326414579-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Estudi General, 7", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Antoni  Grimalt Llofriu", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Las relacionadas especialmente con programas de Turismo, Transporte, Formación Profesional, relación con países terceros, y todas las relacionadas con Mercado Interior, Empleo, Energía y Medio Ambiente", "organisation_name": "Cambra Oficial de Comerç, Industria, Serveis i Navegació de Mallorca (CCISN Mallorca)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Grimalt Llofriu#Antonio", "estimate_of_costs_absolute_amount": "", "registration_date": "03/10/2014", "website_address": "http://www.cambramallorca.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Palma de Mallorca", "membership": "La Cámara tiene presencia activa y participación institucional en distintos organismo públicos y privados, y forma parte de redes internacionales como la Cámara de Comercio Internacional,Eurochambres, Asamblea de Cámaras de Comercio del Mediterráneo (ASCAME) y la Red Cámaras Insulares de la Unión Europea (INSULEUR).", "head_office_post_code": "07001", "goals__remit": "La Cámara Oficial de Comercio, Industria, Servicios y Navegación de Mallorca, fundada el 29 de septiembre de 1886, es una Corporación de Derecho Público, creada con la finalidad de promover el fomento económico y empresarial de su demarcación a través del análisis y la prestación de servicios específicos a las empresas, cumpliendo las funciones público-administrativas asignadas por Ley. \nEsta Corporación, gestionada por las propias empresas -representantes de los distintos sectores productivos de la isla-, se configura como órgano consultivo y de colaboración con las Administraciones Públicas. \nLa Cámara defiende los intereses del conjunto de las empresas, teniendo como principales ejes de actuación el apoyo a la competitividad empresarial y el fomento de lainternacionalización de nuestras empresas. Todo ello, desarrollando acciones formativas, elaborando estudios e informes de coyuntura económica, resolviendo controversias entre empresas a través del arbitraje y la mediación, fomentando y apoyando la creación de nuevas empresas, potenciando la innovación de las mismas y la aplicación de las nuevas tecnologías, promocionando y potenciando las exportaciones del producto balear y proporcionando el apoyo logístico necesario a nuestras empresas para la inversión y la participación en ferias y misiones comerciales en el extranjero \nLa Cámara tiene presencia activa y participación institucional en distintos organismo públicos y privados, y forma parte de redes internacionales como la Cámara de Comercio Internacional,Eurochambres, Asamblea de Cámaras de Comercio del Mediterráneo (ASCAME) y la Red Cámaras Insulares de la Unión Europea (INSULEUR).", "industry_forums": "", "head_office_phone": "(+34)971710188", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "889088", "legal_status": "Corporación de Derecho Público", "person_in_charge_of_eu_relations": "Alicia Bueno Sancho", "customers": "", "belgium_office_post_box": "", "position": "Responsable Promoción Exterior"}