{"member_organisations": "http://www.eurocarers.org/membership_lists?lang=", "identification_number": "887457714435-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Consumers, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Rue Abbé Cuypers, 3", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Stecy Yghemonos", "industry_forums": "", "grants": "308621", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU2020 Strategy \nEuropean Semester \nSocial OMC \nEU Initiative on Work-Life balance \nEU Pillar of Social Rights \nEuropean Innovative Partnership on Active and Healthy Ageing \nBlueprint \"Digital transformation of health and care for the ageing society\" \nSPC report on adequate Long-term Care and follow-up (i.e. work-life balance package, etc.)", "level_of_interest": "European, national, regional/local", "organisation_name": "Eurocarers (EuCa)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Stecy Yghemonos", "section": "III - Non-governmental organisations", "lon": "4.39954983959542", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CENTOLA#Francesca, JACQÙAIN#Olivier, LEMPIAINEN#Riika, VICENTE#Mariana, YGHEMONOS#Stecy", "registration_date": "07/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurocarers.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Since 2014, Eurocarers is an associate member of the Social Platform - the platform of European rights and value-based NGOs working in the social sector. We aim to promote social justice, equality and participatory democracy by voicing the concerns of member organisations. - See more at: http://www.socialplatform.org/who-we-are/", "head_office_post_code": "1040", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "Eurocarers signed a partnership agreement with the EC (DG EMPL) in 2018 under the EaSI programme. As such, Eurocarers' action programme builds on four overarching objectives defined in cooperation with EC services, which are: \n1) Support to the development, implementation and monitoring of the major EU initiatives relevant to the objectives of the EaSI Programme, in particular, the promotion of social inclusion and poverty reduction in the EU. Mainstreaming of different aspects of these matters in EU and national policies.   \n2) Support stakeholder involvement in the policy process: Support to our national and regional member organisations – and all other relevant stakeholders - in their involvement in the implementation, at national level, of major political EU driven processes. \n3) Disseminate information and transfer knowledge on EU policies and policies to both specialised and general audiences through a variety of communications means.  \n4) Providing data and strong evidence base on policy developments and trends, as well as collection of relevant information about citizens' concerns and good practices (using the knowledge bank) in the social policy field in the Member States, so as to contribute to better policy making.", "financial_year_end_date": "01/12/2016", "lat": "50.83814325", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "411696", "legal_status": "AiSBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Eurocarers seeks to advance the recognition of informal care and represent and act on behalf of all carers, former carers (and their organisations), irrespective of their age or the particular health need of the person they are caring for. \n \nAmong its principal aims are \n- The exchange, gathering and dissemination of experience, expertise and good practice, as well as innovations; \n- Contributing to policy development at national as well as European level supported by evidence-based research: \n- by acting as a voice for carers and advocating on issues relevant to carers, \n- by transmitting and ‘translating’ relevant EU policy developments to members operating at national and regional level, and vice versa. \n \nThe Association will also function as a springboard for (cooperation on) specific pan-European projects.", "belgium_office_city": "", "head_office_phone": "(+32)27412405"}