{"member_organisations": "", "identification_number": "887412717928-96", "fields_of_interest": "Energy, Environment, Research and innovation", "head_office_address": "Fibercore House Southampton Science Park", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "David Hannam", "industry_forums": "", "grants": "184716", "inter_groups": "", "eu_initiatives": "Fibercore will be visiting Brussels in July and wish to facilitate their project which they are currently developing a proposal for to apply for Horizon 2020 funding, The overall aim of the project they are looking to do is to devlop a Fiber Bragg Gratings (FBG) written on a drawer toner in order to make a productionised low cost/high volume FBG solution which will in addition: (a) enable the system to have polyimide coated fibre, and (b) lay the foundations for a femtosecond solution, thus enabling pure silica core fibers to have FBGs written in to them. \nA few of the project objectives: \n1. Establish feasibility of the design with polymide coating within an R&D environment. \n2. Transfer the design onto a production drawer tower, with additional electro/mechanical/software elements to enable stable manufacture. \n3. Develop robust and realistic plans for commercialisation and disseminate the results of the project widely.", "level_of_interest": "global", "organisation_name": "Fibercore Limited", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Chris Emslie", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fibercore.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hampshire", "membership": "", "head_office_post_code": "SO16 7QQ", "position": "CEO", "financial_year_start_date": "01/08/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in 1982, Fibercore was formed as a business venture spin-out from the world-renowned Optical Fiber Group of the University of Southampton, to offer the specialty optical fibers developed at the University, commercially. The company was born from a foundation of professional research, excellence and expertise, so three decades on we are proud that Fibercore is still a byword for quality, innovation and unrivalled technical support.Fibercore products are used in an incredibly broad and growing range of applications spread throughout more than 50 countries including fiber optic gyroscopes (FOGs), fiber optic hydrophones, fiber lasers, fiber amplifiers (EDFAs), embedded sensors, specialist medical, government and corporate research agencies and telecommunications components.About Fibercore Since 2003 Fibercore has increased its manufacturing capabilities ten-fold and introduced ‘World-Class Manufacturing’ philosophies to what was traditionally viewed as a scaled-up laboratory process. Its focus is firmly on the future, the recent expansion of the development team and the introduction of new photonics engineers into our skill base enables us to continue our commitment to the future of the specialist fiber industry.With the renewed interest in current sensors, development is well underway on the new ‘Spun’ fiber portfolio and recent improvements to our already established IsoGain™ erbium doped amplifier fiber have strengthened our position in the amplifier marketplace. All this means that Fibercore goes from strength to strength, and we will continue to support our customers and the industries they operate within for many more years to come.", "belgium_office_city": "", "head_office_phone": "(+44)2380765349"}