{"member_organisations": "", "identification_number": "887617518906-56", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security, Communication", "head_office_address": "12 Queen Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Eric Carlin", "industry_forums": "", "grants": "24176", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Public Consultation on Directive 2010/13/EU on Audiovisual Media Services (AVMSD) - A media framework for the 21st century", "level_of_interest": "European, national", "organisation_name": "Scottish Health Action on Alcohol Problems (SHAAP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eric Carlin", "section": "III - Non-governmental organisations", "lon": "-3.1968654", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.shaap.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Edinburgh", "membership": "Eurocare (European Alcohol Policy Alliance) \nEPHA (European Public Health Association) \nAlcohol Health Alliance (UK) \nScottish Alcohol Research Network (Scotland)", "head_office_post_code": "EH2 1JQ", "position": "Director", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Alcohol-related policy. \nWork of DG Sante. \nPublic Health policy. \n \nWe publish and disseminate by email weekly briefings on alcohol issues and 4 x per year policy briefings.  \nRecent publications include: \n \nResearch and Policy Briefing No. 14 - The MUP Issue May 2018 \n \nMen, Women and Alcohol: Infographics and research by Glasgow Caledonian University, University of Stirling and SHAAP \n \nSHAAP/IAS Report: Women and Alcohol: Key Issues \n \nAlcohol-related Liver Disease: Guidance for Good Practice \n \nResearch and Policy Briefing No. 13 August 2017 \n \nMortality among a cohort of heavy drinkers in Edinburgh & Glasgow \n \nPractices and Attitudes of General Practitioners in the delivery of Alcohol Brief Interventions in Scotland \n \nFinancial Incentives for Alcohol Brief Interventions in Primary Care in Scotland \n \nChanging Scotland’s relationship with alcohol: Recommendations for further action - joint report by SHAAP, AFS, BMA and Scottish Families affected by Alcohol and Drugs - April 2017 \n \nFoul Play? Alcohol Marketing during UEFA Euro 2016 - joint report by SHAAP, Institute for Social Marketing at the University of Stirling, IAS and Alcohol Action Ireland - April 2017 \n \nWe are members of Eurocare (European Alcohol Policy Alliance) and EPHA (European Public Health Alliance). \n \nWe have been especially active recently on campaigning for an EU Alcohol Strategy and to allow Scotland to implement its Alcohol Minimum Unit Pricing policy.", "financial_year_end_date": "01/03/2018", "lat": "55.9550005", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "177168", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SHAAP was established by the Scottish Medical Royal Colleges and Faculties to raise awareness about alcohol-related problems. \n \nThe work we do involves: \nRaising awareness of the nature and extent of alcohol-related harm in Scotland; \n      \nReviewing established and emerging evidence and carrying out new research to identify the most effective interventions to reduce alcohol-related health damage; \n      \nSpecifying how effective alcohol strategies and policies can be practically implemented at a Scottish, UK and international level; \n      \nCampaigning for the adoption of effective strategies to reduce the burden of alcohol-related harm in Scotland. \n \nThe main aims of SHAAP are: \nTo raise awareness and understanding of alcohol-related health problems with health practitioners, policy makers and the public. \n \nTo evaluate current research and identify strategies to reduce alcohol-related health damage based on the best available evidence. \n \nTo work together with key organisations in the alcohol field in Scotland, the rest of the UK and worldwide, in tackling alcohol misuse.", "belgium_office_city": "", "head_office_phone": "(+44)01312473667"}