{"member_organisations": "", "identification_number": "88787562806-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Alfredstr., 77-79", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dr. Ulrich Goldschmidt", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "mainly Consultation on the European Pillar of Social Rights, Consultation on the Review of the EU 2020 Strategy, Consultation on Work-Life-Balance, Consultation on the Written Statement Directive, Consultation on EURES, Data Protection at work, Consultation on the results of the study on the operation and the impacts of the statute für a European company (SE)", "organisation_name": "DIE FÜHRUNGSKRÄFTE - DFK (DFK)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/12/2009", "website_address": "http://www.die-fuehrungskraefte.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Essen", "membership": "European Movement Germany (Europäische Bewegung Deutschlands)", "head_office_post_code": "45130", "goals__remit": "The association DIE FÜHRUNGSKRÄFTE - DFK represents the interests of managers, executives and managerial staff in germany in all branches. DFK was founded in 1919, meanwhile the association has about 25.000 members in its federation-network. DFK’s business is to reperesent the interests of it’s members regarding their professional, economical, social, political and legal concerns. The representation of these interests is the core-competence of DFK. In details: DFK takes his active part in politics and participates e.g. in the legislative procedure and consultations. DFK gives it’s members legal protection and support in all legal questions and legal affairs in connection with their professional concerns (labour law, social law, tax law, criminal law). That includes: Advice concerning the contract, all other professional interests, representation in court, in urgent cases immediate advice via telephone or e-mail. DFK is a network. Members have the opportunity to get in touch with the other members for an interchange of views and opinions, of knowledge and experiences. DFK publishes a members-magazine, newsletters with useful information for executives and managerial staff. In the protected member area on the Internet you can get model contracts, leaflets etc. DFK also allocates results of his annual survey about the salary- and working-time-situation of executives and managers. DFK cooperates with other associations and businesses to offer exclusive conditions e.g. for further education, insurances, personnel consultants.", "industry_forums": "", "head_office_phone": "(+49)201959710", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Sebastian Müller", "customers": "", "belgium_office_post_box": "", "position": "Sprecher der Geschäftsführung"}