{"member_organisations": "The list of member companies can be found on the SBP website. Link provided below: \n \nhttp://www.sbp-cert.org/aboutus/ \nmembership", "identification_number": "888745515605-77", "fields_of_interest": "Agriculture, Trade, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "c/o PKF Littlejohn 2nd Floor, 1 Westferry Circus Canary Wharf", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Carsten Huljus", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The Sustainable Biomass Program aims to inform EU stakeholders about its activities, support the work of European policy makers and regulators in integrating woody biomass use for large scale energy production into low carbon energy policy, and provide a tool for European utilities using biomass for energy production to demonstrate compliance with regulatory, including sustainability, requirements. \n \nThe most relevant EU initiatives of interest to the SBP are \n  \n- Energy Union Package 'A Framework Strategy for a Resilient Energy Union with a Forward-Looking Climate Change Policy' \n- Roadmap for the Energy Union (including several specific work streams mentioned in the Roadmap) \n- Renewable Energy Package \n- Renewable Energy Directive for 2030 \n- Bioenergy Sustainability Policy", "level_of_interest": "European, global", "organisation_name": "Sustainable Biomass Program (SBP)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.0266125, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/01/2015", "website_address": "http://www.sbp-cert.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E14 4HD", "goals__remit": "The Sustainable Biomass Program (SBP) is a certification system designed for woody biomass, mostly in the form of wood pellets and woodchips, used in industrial, large scale energy production. SBP's vision is to enable an economically, environmentally and socially sustainable solid biomass supply chain that contributes to a low carbon economy. \n \nIn pursuit of its vision SBP has the following objectives: to provide an effective mechanism that enables producers and users of solid biomass for energy production to demonstrate compliance with European / national regulatory, including sustainability, requirements; to promote enhanced sustainable forest management and greater uptake of existing efficient and internationally recognised, third party verified forest certification schemes in key forest source areas or wood \nbaskets; to contribute to a strengthened scientific evidence base and a greater understanding of the issues associated with the use of solid biomass for energy production; and to increase supply chain transparency by collecting and disseminating performance data.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "The SBP Framework is the most relevant aspect of the SBP's work concerning the sustainable biomass supply chain. Details of the SBP Framework and its standards and processes can be found on the website. Link provided below \n  \nhttp://www.sbp-cert.org/sbp-framework", "financial_year_end_date": "01/12/2017", "lat": 51.5064563, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited", "person_in_charge_of_eu_relations": "Melanie Wedgbury", "customers": "", "belgium_office_post_box": "", "position": "Communications and Information", "belgium_office_city": "", "head_office_phone": "(+44)7734793279"}