{"member_organisations": "https://www.agv-bw.de \nhttps://www.gesamtmetall.de \nhttps://www.arbeitgeber.de", "identification_number": "889452632966-63", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Loeffelstr. 22-24", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peer-Michael Dick", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Für die deutsche Metall- und Elektroindustrie sind zahlreiche EU-Initiativen von großer Bedeutung. Südwestmetall verfolgt in Brüssel vorrangig Initiativen zur Beschäftigungs- und Sozialpolitik (z. B. der Europäischen Säule sozialer Rechte), dem Europäischen Semester und der wirtschaftspolitischen Koordinierung, Industriepolitik, Arbeits- und Gesundheitsschutz sowie Initiativen zu Renten und betrieblicher Altersversorgung, Arbeitnehmerfreizügigkeit (z. B. die Revision der Entsende-Richtlinie und der VO 883/2004), CSR, Datenschutz und Geschlechtergleichheit.", "organisation_name": "SÜDWESTMETALL - Verband der Metall- und Elektroindustrie Baden-Württemberg e. V.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "WENNIGES#Tim", "estimate_of_costs_absolute_amount": "", "registration_date": "22/10/2018", "website_address": "https://www.suedwestmetall.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "70 05 01", "head_office_city": "Stuttgart", "membership": "Mitgliedschaft Arbeitgeber Baden-Württemberg - Landesvereinigung Baden-Württembergischer Arbeitgeberverbände e. V.; Gesamtmetall und BDA - Bundesvereinigung Deutscher Arbeitgeberverbände e. V.", "head_office_post_code": "70574", "goals__remit": "Südwestmetall – Verband der Metall- und Elektroindustrie Baden-Württemberg e. V.  ist Sozialpartner. Unsere zentrale Aufgabe ist es, die unternehmerischen Interessen im Bereich der Sozialpolitik aktiv zu vertreten.  \nDer Verband hat den Zweck, alle sozialrechtlichen Belange der Metall- und Elektroindustrie sowie verwandter Industrien und verbundener Wirtschaftszweige, auch des Dienstleistungsbereichs (M+E-Industrie) zu wahren, die Informationsaustausch seiner Mitglieder zu fördern und ein einheitliches Vorgehen in allen Fragen von allgemeinem Interesse zu sichern. \nDer Verband wird die gemeinsamen fachlichen Belange seiner Mitglieder ingesondere den zentralen Behörden, den überfachlichen Zusammenschlüssen der Arbeitgeber, den Gewerkschaften und gegenüber sonstigen Organisationen vertreten. \n   \nSoweit Mitgliedsverbände ihren unmittelbaren Mitgliedsfirmen Tarifbindung durch Mitgliedschaft vermitteln, nimmt der Verband die tarifpolitischen Aufgaben durch Koordinierung und Unterstützung ihrer tarifpolitischen Tätigkeit im Rahmen der zuständigen Mitgliedergruppe wahr. \n \nSoweit Mitgliedsverbände ihren unmittelbaren oder mittelbaren Mitgliedsfirmen keine Tarifbindung durch Mitgliedschaft vermitteln, unterstützt der Verband den Erfahrungs- und Informationsaustausch über die bei diesen Unternehmen bestehenden Arbeitsbedingungen im Rahmen der zuständigen Mitgliedergruppe.", "industry_forums": "", "head_office_phone": "(+49)07117682153", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e. V.", "person_in_charge_of_eu_relations": "Tim Wenniges", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer Europäische und Internationale Sozialpolitik"}