{"member_organisations": "", "identification_number": "88983523623-50", "fields_of_interest": "Taxation, Single market", "head_office_address": "Piazza della Repubblica, 9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alessandro Savorana", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Codice europeo del contribuente, Platform UE, CCCTB-CCTB, Scambio d'informazioni, antiriciclaggio.", "level_of_interest": "national", "organisation_name": "Studio Savorana & Partners - Dottori Commercialisti Associati (S&P)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alessandro Savorana", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "9.1956477", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.savoranaepartners.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "1) Ordine dei Dottori Commercialisti e degli Esperti Contabili di Milano \n2) Associazione Dottori Commercialisti ed Esperti Contabili sez. di Milano ( acronimo : AIDC)", "head_office_post_code": "20121", "position": "Founder - Senior partner", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.4784136", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10", "legal_status": "Associazione professionale", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Studio Savorana was originally established in 1981. In March 1996, the firm expanded to bring together a group of qualified professionals and renamed Savorana & Partners. An associated office of Dottori Commercialisti, all members are registered on the roll of certified public accountants.  \nOur work philosophy is to take a global view of our clients' businesses. Studio Savorana & Partners believes that each economic aspect or change within a business cannot be viewed in isolation, but instead should be considered in the wider context of the business as an entire system.  \nIt is for this reason that our offices advise and assist both companies and investors, including institutional investors, not only on the accounting aspects of their business activities, but also on the legal aspects.  \nOur aim is to find solutions to businesses problems by providing straight-forward, innovative opinions. Not only do we provide day-to-day technical accounting assistance to businesses on an ongoing basis, but we also provide assistance for all additional accounting operations. The office devotes special attention to all developments in the field of taxation on the level of European Community law.  \nWe also offer assistance to investors, providing companies with reliable technical accounting skills from the start-up phase to the more mature phases of the company, through such services as due diligence and accounting evaluations.  \nThe legal culture in our office allows us to work hand-in-hand with law firms, thereby combining legal and accounting skills to ultimately benefit our clients across the board.  \nOur professionals are well used to working in teams to provide clients with reliable, professional and timely assistance. thereby maintaining direct and personal relationships at all times.", "belgium_office_city": "", "head_office_phone": "(+0039)026570291"}