{"member_organisations": "http://www.transatlanticbusiness.org/about-us/member-companies/", "identification_number": "89092554724-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, External Relations, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "c/o K&L Gates 1601 K Street, NW", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Bart Gordon", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Trade policy, including the WTO; EU Visa Code; GDPR implementation; Cybersecurity; Energy Union; Digital Single Market; EU-U.S. Privacy Shield; Industry 4.0; Screening of Third Country FDI; Brexit; Financial services", "level_of_interest": "global", "organisation_name": "Trans-Atlantic Business Council (TABC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Ignasi Guardans", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)023361900", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "c/o K&L Gates The View Building Rue de l'Industrie 26/38", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.transatlanticbusiness.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group Economic Migration #E03253#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3253#Member#C", "head_office_post_box": "", "head_office_city": "Washington, D.C.", "membership": "", "head_office_post_code": "20006-1600", "position": "TABC EU Director", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "TABC promotes policy engagement with sectorial Trade Associations, as well as structures such as the Informal Brussels Network on Brexit, to promote its goals and objectives at the service of its members. It creates opportunities to provide stakeholders input to relevant participants in structured transatlantic policy & regulatory dialogues such as the U.S.-EU High Level Working Group on Jobs and Growth (HLWG), the U.S.-EU Energy Council, and others.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Trade Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Trans-Atlantic Business Council (TABC) was created on January 1, 2013, as the result of a merger between TransAtlantic Business Dialogue (TABD) and European-American Business Council (EABC). The TABD was convened in 1995 by the U.S. Department of Commerce and the European Commission to serve as the official dialogue between American and European business leaders and U.S. cabinet secretaries and EU commissioners. The EABC was chartered in 1989 as the European Community Chamber of Commerce in the United States. In 1990 the EABC went public in New York and Washington as an independent business association wholly funded by its member companies. Seven years later, the ECCC was renamed the European-American Business Council. TABC exists to promote and enhance transatlantic economic integration and strengthened political ties between EU and U.S., while reinforcing the role of business as a major stakeholder in various EU-U.S. official dialogues. TABC provides the only platform for European and U.S. companies to work jointly to improve transatlantic collaboration in areas such as ICT, energy, research, innovation, intellectual property, and TTIP negotiations through the development of and advocacy for constructive recommendations and transatlantic solutions. Such business engagement is now more important than ever. The TABD Program remains a distinct program within the TABC, preserving its important and unique role as the official business advisor to the Transatlantic Economic Council (TEC).", "belgium_office_city": "Brussels", "head_office_phone": "(+1)2027789000"}