{"member_organisations": "", "identification_number": "891548520884-30", "fields_of_interest": "Foreign and Security Policy and Defence, External Relations", "head_office_address": "28 Charles Square", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Kloe Tricot O'Farrell", "industry_forums": "", "grants": "1520872", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Saferworld work at the EU level focuses on the following areas of the EU external Action: \n \n- Supporting the EU conflict prevention agenda \nFollowing the adoption of the Lisbon Treaty and the subsequent establishment of the EEAS, Saferworld has been working with various institutions to inform the development and implementation of the EU’s conflict prevention and peacebuilding agenda, notably its conflict early warning system as well as its conflict analysis and conflict sensitivity practices. \n \nIn addition, we actively promote the adoption of peacebuilding approaches in EU external action, including on migration, counter-terrorism and statebuilding. Finally, we share field-based analyses on a regular basis with Brussels-based Headquarters and Delegations to inform EU in-country engagement. \n \n- EU support to Security Sector Reform:  \nSaferworld raises awareness about how community security can provide a useful vehicle to support the realisation of EU peacebuilding and statebuilding objectives. Building on our experience, as well as the experiences of others, we are promoting complementary and innovative approaches to security building through bottom up, participatory processes. We are also building on our long standing expertise in security and justice to inform the EU's engagement in Security Sector Reform more broadly, from policy frameworks to in-country programming. \n \n- EU engagement in the 2030 Agenda: \nAt a high-level summit in September 2015, UN member states adopted the new global development framework the 2030 Agenda for Sustainable Development – previously called the post-2015 Agenda – which sets out universal goals and targets to guide sustainable development and poverty reduction over the next 15 years. With the agreement on the 2030 Agenda in place, our work is currently focused on ensuring that the inclusion of peaceful and inclusive societies in the 2030 Agenda can be translated into action, including through workshops for EU officials from DEVCO and the EEAS.  \n \n- Arms control within the EU: \nWe are working to strengthen the regulation of the European arms trade by developing policy recommendations to improve the EU Common Position on arms exports and its implementation, as well as by supporting dialogue between EU Member States and civil society. We also run an EU Arms transparency tracker which provides a comparative tool on arms transfer reporting practices in the EU. For more information, see our page on arms transfer controls in Europe. \n \n- Other areas of engagement on an ad hoc basis:  \nSaferworld engages EU institutions on other EU external action topics like Stabilisation and Counter-Terrorism, Migration, and EU engagement in countries and regions where we work (e.g. Yemen, Sudan, South Sudan, Kyrgyzstan, Nepal, Bangladesh, Pakistan, Kenya, Somalia, etc.). \n \nhttps://www.saferworld.org.uk/policy-centres/european-union", "level_of_interest": "global", "organisation_name": "Saferworld", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Kloe Tricot O'Farrell", "section": "III - Non-governmental organisations", "lon": "-0.0836874", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)028930838", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue d'Edimbourg 26", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.saferworld.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Saferworld is a member of: \n \n. The European Peacebuilding Liaison Office (EPLO) \n. Crisis Action \n. BOND", "head_office_post_code": "N1 6HT", "position": "EU Policy and Advocacy Coordinator", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Specific activities  \n- Projects: \nSaferworld Brussels office has been involved in, and implemented, several EU funded projects in the last few years, such as \"Initiatives for Peacebuilding\", \"Initiative for Peacebuilding - Early Warning\", \"People Peacemaking Perspective\", Capacities for Peace\", \"Transatlantic civil society dialogue on security and development\". \n- Events: \nSaferworld has organised several events in Brussels the last few years on topics related to the above mentioned projects and core areas of work. We have also been involved in the co-organisation of events together with EU institutions (EEAS, EC). \n- Publications: \nSaferworld has published a number of EU focused or EU relevant publications, including the following: \nhttps://www.saferworld.org.uk/resources/news-and-analysis/post/759-the-beginning-of-the-end-european-arms-exports-for-the-yemen-war \nhttp://www.saferworld.org.uk/news-and-views/comment/218-eu-foreign-policy-will-fuel-displacement-and-terror-unless-it-focuses-on-what-is-driving-them \nhttp://www.saferworld.org.uk/resources/view-resource/1042-effective-local-action-from-early-warning-to-peacebuilding \nhttp://www.saferworld.org.uk/resources/view-resource/899-putting-people-at-the-heart-of-security-reviewing-approaches-exploring-solutions \nhttp://www.saferworld.org.uk/resources/view-resource/833-community-security-a-vehicle-for-peacebuilding-and-statebuilding \nhttp://www.saferworld.org.uk/resources/view-resource/669-eu-external-action \nhttp://www.saferworld.org.uk/resources/view-resource/865-an-ill-wind-how-the-sale-of-mistral-warships-to-russia-is-undermining-eu-arms-transfer-controls \nhttp://www.saferworld.org.uk/resources/view-resource/648-early-warning-and-conflict-prevention-by-the-eu \nhttp://www.saferworld.org.uk/resources/view-resource/623-early-warning-early-response \nhttp://www.saferworld.org.uk/resources/view-resource/629-from-conflict-analysis-to-peacebuilding-impact", "financial_year_end_date": "01/03/2017", "lat": "51.5273779", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "15221621", "legal_status": "UK Registered Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Saferworld is an independent international organisation working to prevent violent conflict and build safer lives.  \n \nOur mission: \n \nWe work to prevent violent conflict and build safer lives. We believe there are essential conditions necessary for peace to become established. We work to create environments where: \n. People play an active role in preventing and transforming conflict and building peace; \n. People have access to fair and effective paths to address the grievances and inequalities that drive conflict; \n. People with influence exercise power to promote just and equitable societies. \n \nThese are not the only conditions needed to bring about peace, but we believe they are particularly important and that Saferworld, with its partners, can help achieve them. \n \nOur values: \nOur integrity as an organisation is derived from the values and principles that underpin and guide our own work and the work of those we build relationships with.  \n \nWe believe: \n. In the worth, equality and dignity of every person, and respect the richness of social and cultural diversity; \n. Inclusivity and accountability are essential in society if people are to enjoy security, justice and peaceful coexistence; \n. Our actions must show honesty, transparency and consistency with our principles and the mission we profess.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)02073244646"}