{"member_organisations": "We are a member of CGIAR System, http://www.cgiar.org/", "identification_number": "892279530498-04", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Energy, Environment, Youth, Research and innovation, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "UN Avenue Gigiri Nairobi", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Anthony Simons", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "KE", "head_office_country": "Kenya", "eu_initiatives": "Agroforestry, Agriculture in Development, Rural Development, Climate Change, Biodiversity, Soils, Forestry, Rio Conventions, ACP relations...", "level_of_interest": "global", "organisation_name": "International Centre for Research in Agroforestry (ICRAF)", "belgium_office_post_code": "1410", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 36.8124853, "source": "", "belgium_office_address": "33 rue du Progrès", "belgium_office_phone": "(+32)23516829", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2018", "website_address": "http://www.worldagroforestry.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "30677", "head_office_city": "Nairobi", "membership": "We are a member of CGIAR System, http://www.cgiar.org/", "head_office_post_code": "00100", "goals__remit": "The World Agroforestry Centre (ICRAF) is a centre of scientific excellence that harnesses the benefits of trees for people and the environment. Leveraging the world’s largest repository of agroforestry science and information, we develop knowledge practices, for farmers’ fields to the global sphere, to ensure food security and environmental sustainability. \n \nOur Vision: An equitable world where all people have viable livelihoods supported by healthy and productive landscapes. \n \nOur Mission: To harness the multiple benefits trees provide for agriculture, livelihoods, resilience and the future of our planet, from farmers’ fields through to continental scales. \n \nICRAF’s headquarters are based in Nairobi, Kenya, and we operate six regional programmes in Sub-Saharan Africa, Asia and Latin America. The organization predominantly works through a research lens by building up tools and methods, as well as provision of knowledge products. \n \nICRAF is the only institution that conducts globally significant agroforestry research in and for all of the developing tropics. Knowledge produced by the organization allows governments, development agencies and farmers to utilize the power of trees to make farming and livelihoods more environmentally, socially and economically sustainable at scale. \n \nICRAF's work also addresses many of the issues being tackled by the Sustainable Development Goals (SDGs) that aim to eradicate hunger, reduce poverty, provide affordable and clean energy, protect life on land and combat climate change. \n \nWe receive our funding from many different partners including governments, private foundations, international organizations, regional development banks and the private sector. And we collaborate with a range of scientific and development institutions.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "We have regularly received funding from the European Commission to carry out research in development projects in Asia, Latin America and Africa.  \n \nTrees play a crucial role in almost all terrestrial ecosystems and provide a range of important products and services to rural and urban people. As natural vegetation is cleared for agriculture and other types of development, the benefits that trees provide are best sustained by integrating them into agriculturally productive landscapes — the practice known as agroforestry and one that goes back many centuries, even millennia. \n \nAgroforestry involves a wide range of trees that are protected, regenerated, planted or managed in agricultural landscapes as they interact with annual crops, livestock, wildlife and humans. Trees essentially provide two things: products and services. \n \nTree products are things such as: fruit, nuts, oils, beverages, gums, resins, latex, flavours, leaves for food and nutrition, fodder for livestock, timber, fuel wood and biomass for energy production, and medicines that treat disease. \n \nBesides producing products, trees also provide services such as: being a host to edible insects, bee habitats for pollination, carbon capture, shelter from wind and sun, modifying micro-climates, nitrogen fixation, increased soil carbon, erosion control, refugia for biodiversity, and better regulation of water, including groundwater recharge. \n \nMost trees have multiple uses, including cultural ones, and typically provide a range of benefits. They have also been used as land boundary markers and to confer land use rights even if not full ownership of land. Trees are fundamental for land regeneration to improve soil health.", "financial_year_end_date": "01/12/2016", "lat": -1.2333437, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "51632000", "legal_status": "International Research Centre (member of the CGIAR)", "person_in_charge_of_eu_relations": "Patrick Worms", "customers": "", "belgium_office_post_box": "", "position": "Senior Science Policy Advisor", "belgium_office_city": "Waterloo", "head_office_phone": "(+254)207224000"}