{"member_organisations": "City of Stockholm(0), \nStockholm County Council(0), \nStockholm County Association of Local Authorities(0), \nRegion Uppsala(0), \nSörmland Regional Council(0), \nRegion Västmanland(0), \nRegion of Gotland(0), \nCouncil of Mälardalen(0)", "identification_number": "89282627609-85", "fields_of_interest": "General and Institutional Affairs, Budget, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Södermalmsallén, 36", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Per Spolander", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Sweden", "eu_initiatives": "EU:s urbana agenda, energi- och miljöfrågor, forskningsfrågor, inre marknaden, digitala frågor, transport m.m.", "organisation_name": "Stockholm Region Assocation for European Affairs (Stockholm Region EU Office)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Avenue Marnix 28", "subsection": "Regional structures", "belgium_office_phone": "(+32)5165600", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Hessel#Josefina, LUNDELL#Sofie, MOHLIN#Sofia, SPOLANDER#Per", "estimate_of_costs_absolute_amount": "", "registration_date": "05/01/2012", "website_address": "http://www.stockholmregion.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "38145", "head_office_city": "Stockholm", "membership": "EPC \nCEPS \nEurocities (City of Stockholm only) \nCCRN (Capital Cities Regions Network) (informal)", "head_office_post_code": "100 64", "goals__remit": "The Stockholm Region Association for European Affairs is a nonprofit organization. Members include the City of Stockholm, Stockholm County Council, Stockholm County Association of Local Authorities, Region Uppsala, Sörmland Regional Council, Region Västmanland, and the Council for the Mälar Region. \n \nThe organization's operations are conducted in the form of the company Stockholm Region EU Office Inc. located in Brussels and Stockholm. \n \nThe objectives of the Stockholm Region EU Office/Stockholm Region Asssociation for European Affairs are to encourage members of the Stockholm-Mälar region and promote their economic interests by providing them services related to EU affairs. \n \nThe Stockholm Region EU Office keeps an active dialogue with its members and with organizations such as the Swedish Association of Local Authorities and Regions, government, parliament, ministries, universities, colleges and industrial organizations. The office follows the work of the EU institutions and establishes contacts with decision makers and organizations to influence EU policies and programs. The office also supports its members in connection with plenary sessions of the Committee of the Regions in Brussels. \n \nThe Stockholm Region EU Office works to create conditions for fruitful cooperatione between cities and regions in Europe, and participate in relevant networks. The board of the Stockholm Region EU Office resides in Stockholm. The board consists of politicians from the member organizations.", "industry_forums": "", "head_office_phone": "(+46)8 615 94 88", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "955000", "legal_status": "Non-profit association", "person_in_charge_of_eu_relations": "Per Spolander", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}