{"member_organisations": "- Belpork vzw: quality scheme for pork \n- Belbeef vzw: quality scheme for Beef \n- IVB vzw: Interprofessional organization for classification of carcasses \n- IGP BBB vzw: scheme for BBB bovine \n- AB-Register vzw: structure to monitor and reduce antibiotic use in farm animals \n- VLAM vzw: promotion of agricultural produce", "identification_number": "893391428026-16", "fields_of_interest": "Agriculture, Trade, Competition, Customs, Employment and Social Affairs, Environment, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Transport, Climate Action, Fraud prevention", "head_office_address": "Arduinkaai 37", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Michael Gore", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Free Trade agreements (CETA, Mercosur, TTIP, etc.) \nExport negotiations with third countries \nAnimal welfare regulations \nTransport of meat \nVeterinary regulations/ meat inspection", "organisation_name": "Federatie Belgisch Vlees (FEBEV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/08/2017", "website_address": "http://www.febev.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1", "head_office_city": "Brussels", "membership": "https://www.febev.be/nl/over-febev/febev-in-andere-organisaties \n \nMember of FEVIA, the Belgian Food industry Association \n \nMember of UECBV, the European Meat and Livestock Association.", "head_office_post_code": "1000", "goals__remit": "FEBEV is the national federation of Belgian slaughterhouses, cutting plants and wholesalers for pork, bovine, sheep and equine.  We have about 140 members from the three regions within Belgium.  Our members represent 96% of the national turnover in the pork sector and 85% in the bovine industry.  \n \nThe offices of FEBEV are located in the heart of Brussels.  Our daily operations are managed by our team of specialists. \n \nThe food industry, and moreover the meat sector is characterized by a great number of companies, and FEBEV is the spokesperson defending their interests in negotiating with authorities, animal rights activists and the political scene.   \n \nFEBEV channels information for its members and assists them when problems or questions arise.  Typical questions are linked  to export, quality, regulatory issues, animal welfare, etc. \n \nBelgian meat is exported to approximately 60 countries worldwide.  FEBEV assists operators to implement export procedures in close collaboration with the FASFC (the Federal Agency For the Safety of the Food Chain).  FEBEV also plays an important role in the search of new markets, in collaboration with governmental and other specialized organizations such as VLAM, BMO, FIT and AWEX (national bodies active in exploring new opportunities for the Belgian economy).   \n \nFEBEV also maintains unique monitoring systems and has developed a guide for self-checking systems for the meat sector adding extra guarantees to products for products sold globally.", "industry_forums": "", "head_office_phone": "(+32)022195420", "level_of_interest": "European, national", "relevant_communication": "- Setup of IT- platforms destined to fulfill export requirements from 3rd countries (PRC, Russian Federation) \n- Meat2020 project.  A national project with grants from the Flemish community to improve the resilience of the Belgian meat industry and set up indicators for companies to benchmark their performance against those from others \n- Antibiotics project, financed by FEBEV and its members to find a screening solution for antibiotics prior to animals entering the food chain as a precautionary measure on farm level. \n- Participation in various university studies on microbiology, meat quality, sustainability \n- Yearly events organized in conjunction with the FASFC (Federal Food Agency) to help operators improve their self-checking systems based on the HACCP principles. \n- Several meetings through our European federation UECBV with the European commission relating to animal welfare, transport of meat, trade with PRC, food fraud, etc.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vzw", "person_in_charge_of_eu_relations": "Michael Gore", "customers": "", "belgium_office_post_box": "", "position": "Managing director"}