{"member_organisations": "", "identification_number": "893800121892-68", "fields_of_interest": "Agriculture, Education and training, Environment, Maritime affairs and fisheries, Research and innovation", "head_office_address": "Hestvikvegen 73", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Kjartan Åsebø", "industry_forums": "", "grants": "70200", "inter_groups": "", "eu_initiatives": "Val vgs participates in the EU program Erasmus+, sending students abroad for work experience, skills update and exchange og teaching and training methods. Val also host students from other countries for similar events.", "level_of_interest": "European, national, regional/local", "organisation_name": "Val Videregående Skole AS (Val)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Kjartan Åsebø", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://val.vgs.no", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "KOLVEREID", "membership": "Sjømat Norge, www.sjomatnorge.no \n \nNCE Aquatech Cluster, www.aquatechcluster.no", "head_office_post_code": "7970", "position": "Principal", "financial_year_start_date": "01/01/2016", "head_office_country": "Norway", "number_of_ep_accredited_persons": "", "relevant_communication": "Erasmus+ projects: \nProject number 2016-1-NO01-KA202-022050; Sustainable use of water based resources.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "76900", "legal_status": "corperation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Val vgs is a private upper secondary school owned by a Christian organization, Norsk Luthersk Misjonssamband. The school was formed back in 1916, and is located in Nærøy municipality in Mid-Norway, having a population of approximately 5 000 people. Nærøy is a part of the region Ytre Namdal, with a total population of approximately 11 000 people. The school is located in a typical Norwegian coastal area, where the main trade branches are aquaculture and agriculture in addition to sales/services management.  \n \nVal vgs offers education inside the use of natural resources, more specific aquaculture, agriculture and horse management. The school is also offering one academic year after the two years of vocational education which give the students university and college admissions certification.  \n \nVal vgs hosts approximately 140 students,16-19 year of age, and 50 staff members in total. The students are from all over Norway, and almost everyone lives in dormitories inside the school area. Some of them have special needs related to things like social competence, and require some extra follow-up outside the school. This is mostly done as an integrated part of their \"normal\" life in the dormitories. Students with learning disabilities/difficulties (for instance mathematics and/or reading/writing) have lessons in smaller groups, or we use two teachers in the classroom for better follow-up on a individual basis. \n \nVal vgs own and run their own operating departments both for agriculture and aquaculture activities. This includes a full-scale salmon farm, a mussel farm and an algae farm. It also includes a cowshed, sheepfold and pig sties. Most of the students' practical training inside aquaculture takes place at our own farms and facilities , roughly two days a week. In addition, the students have several weeks of work experience at other aquaculture companies during the year.  \nVal vgs is cooperating with the aquaculture industry when it comes to development of improved and locally suited education programmes inside aqauculture, according to the demands the industry have. The industry also act as an cooperating partner for work experience and training for our students.", "belgium_office_city": "", "head_office_phone": "(+47)74389000"}