{"member_organisations": "Parenteral Drug Association https://www.pda.org/ \n \nPDA Foundation for Education, Training, and Research; https://www.pda.org/footer/foundation \n \nPDA Europe gGmbH   https://www.pda.org/pda-europe/home/", "identification_number": "894106921549-04", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "4350 East West Highway Suite 600", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Richard Johnson", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Directive 2001/83/EC and related EMA scientific guidelines \n \nEU Pharmacopoeia monographs and chapters \n \nRules Governing Medicinal Products in the EU (Eudralex) Volumes 1,4,5 (medicinal products, veterinary products, good manufacturing practices) \n \nCHMP Quality Guidelines  \n \nDirective 2001/62/EU (Falsified Medicines) \n \nRegulation(EC) No 1394/2007 (Advanced Therapies)", "level_of_interest": "global", "organisation_name": "Parenteral Drug Association (PDA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.0890738, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/04/2016", "website_address": "https://www.pda.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bethesda", "membership": "RX 360  http://rx-360.org/en-us/ \nProduct Quality Research Institute http://pqri.org/ \nPartnership for Safe Medicines", "head_office_post_code": "20814", "goals__remit": "The Parenteral Drug Association (PDA) is the leading global facilitator of science, technology and regulatory information. The PDA creates awareness and understanding of important issues facing the pharmaceutical and biopharmaceutical community and delivers education for the community.  \nFounded in 1946 as a nonprofit organization, PDA is committed to developing scientifically sound, practical technical information and expertise to advance pharmaceutical / biopharmaceutical manufacturing science and regulation so members can better serve patients. \nPDA is the recognized authoritative voice and leading technical organization in the field of parenteral science and technology. Through the development of Technical Reports and responses to regulatory initiatives, PDA and its members influence the future course of pharmaceutical products technology. \n \nMISSION:  To advance pharmaceutical / biopharmaceutical manufacturing science and regulation so members can better serve patients. \n \nVISION:  To maximize product quality, availability, and value by connecting people, science, and regulation within the pharmaceutical and biopharmaceutical community so that PDA is: \n•     The preferred choice for professionals who seek specialized, innovative skills and knowledge \nenhancing their professional development \n•     The premier educational partner for professionals in academia, industry and government \nfor the advancement of manufacturing, quality and regulatory science \n•     An organization that aligns its practices and resources in support of its core values of science \nbased, integrity, and inclusion \n \nVALUES: \nScience Based: Science is the foundation of our organization. We utilize a scientific \napproach to meet challenges and continuously improve. It is not subjective \nor emotional, but rather a logical, open, rational and transparent process. \n \nIntegrity: We are relentless in applying the highest ethical standards to our products, \nservices and actions. We will never compromise ethics. We will be known for \nliving to the highest forms and standards of ethical behavior. We will honor our \ncommitments. \n \nInclusion: We work together to create a culture of inclusion built on trust, respect and \ndignity for all. We contribute to the advancement of pharmaceutical / biopharmaceutical \noperations by building partnerships with professionals in academia, industry \nand regulatory bodies to better serve patients.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "PDA follows and responds to the publications of EMA, EDQM, National Health Authorities, and PIC/S in areas related to pharmaceutical manufacturing such as:  Advanced Therapies, Active Pharmaceutical Ingredients, Aseptic Processing, Drug Shortages, Data Integrity, GMPs, Medicinal Products, Microbiology, Sterilisation and Visual Inspection.", "financial_year_end_date": "01/12/2017", "lat": 38.984985, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not for profit legal association", "person_in_charge_of_eu_relations": "Falk Klar", "customers": "", "belgium_office_post_box": "", "position": "General Manager", "belgium_office_city": "", "head_office_phone": "(+1)3016565900"}