{"member_organisations": "", "identification_number": "896045415778-75", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Regional Policy, Trans-European Networks, Climate Action, Communication", "head_office_address": "Boulevard Louis Schmidt, 64", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sabien Leemans", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU Biodiversity Strategy, EU Birds and Habitats Directives, IAS Regulation, Green Infrastructure, Pollinators Initiative, CAP", "organisation_name": "European Habitats Forum (EHF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/01/2015", "website_address": "https://www.iucn.org/regions/europe/our-work/eu-biodiversity-policy/european-habitats-forum", "commission_expert_groups_and_other_similar_entities_european_commission": "Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2- Working group on Mapping and Assessment of Ecosystems and their Services#ENV.D.2-Working group on Agriculture and Biodiversity#ENV.D.2-Working Group on Green Infrastructure and Restoration", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The EHF brings together leading European nature conservation organisations to provide advice on the development and implementation of EU biodiversity policy with a special focus on the EU Birds and Habitats Directives and the reform of sectoral policies critical to a successful implementation.  \nThe EHF: \n- Identifies opportunities for a better implementation and further development of EU biodiversity policy, while fostering policy integration and increase of funding; \n- Undertakes common actions to promote, within EU institutions and national governments,a shared view on EU biodiversity policy and in particular on the implementation of the EU Birds and Habitats Directives and the Natura 2000 network; \n- Stimulates its members’ networks to undertake priority actions at local and national level; \n- Facilitates information exchange between members’ networks to enhance cooperation in the field of EU Biodiversity policy. \nThe EHF is led by a Coordination Group consisting of the Chair, Vice-Chairs and the Secretariat and it is organised around thematic Working Groups to allow tackling issues of importance in a more efficient way. \nCurrently there are seven Working Groups, dealing with the following issues: Management of Natura 2000, Financing Natura 2000, Monitoring and Reporting, Invasive Alien Species, Green Infrastructure, No Net Loss, Agriculture and Biodiversity, and Emerald Network. Each Working Group is led by a Coordinator. \nThe EHF meets every six months and is presented at relevant European fora. Members regularly exchange information, publications, newsletters and funding opportunities.", "industry_forums": "", "head_office_phone": "(+32)27393009", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10192", "legal_status": "Not registered as legal entity", "person_in_charge_of_eu_relations": "Sabien Leemans", "customers": "", "belgium_office_post_box": "", "position": "Chair of EHF"}