{"member_organisations": "", "identification_number": "896108728452-64", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Orta Mahalle Tuzla N 27", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Cengiz KAYA", "financial_year_start_date": "01/09/2016", "grants": "413595", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "Sabanci University follows EC H2020 Programme Annotated Model Grant Agreement ARTICLE 29, EC H2020 Programme Open Access; ARTICLE 23a, Management of Intellectual Property. \nSabanci University currently does not have any ongoing projects on targeted subject matter. However, SU follows closely EU institutions, its policies and activities on subject matter and is managing projects as either lead partner, beneficiary or founding partner with different think-tanks such as European Climate Foundation (Netherlands), Agora Energiewende (Germany), World Wild Life Foundation (WWF Turkey), Green European Foundation (Belgium), Green Thought Association (Turkey), Institute for Advanced Sustainability Studies (Germany) and Marmara University Research Center for International Relations (Turkey).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "SABANCI UNIVERSITESI (SU)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 29.377477, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "413595", "registration_date": "17/10/2017", "website_address": "http://www.sabanciuniv.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "Istanbul", "membership": "Sabancı University is a member of EuroMeSCo Network and UNFCCC.", "head_office_post_code": "34956", "goals__remit": "Sabancı University will be a participatory institution that is financially and administratively self-sufficient and sustainable. Sabancı University will be sensitive to the needs of its students, their families, employees, administrators and the entire society.We will strive to define and make visible all issues that concern us at large, and focus on applied techniques to meet the social and technological needs of the future.  We will adopt an interdisciplinary approach of “learning to learn” to cultivate knowledge, support education and facilitate social advancement.The University will cultivate its existing local and regional comparative advantages to generate, articulate, uncover and develop leading-edge knowledge in order to create competitive competencies within an international and global context. The University will take active initiative to form and to select international and global educational and research networks.We will be an innovative institution responsive to the needs of all our constituents through a participatory culture that embraces diversity and freedoms. We will have an interdisciplinary educational infrastructure that will create and disseminate knowledge. Sabancı University aspires to become an international reference point for innovation in education and research.Our mission is to develop internationally competent and confident individuals, enriched with the ability to reflect critically and independently, combined with a strong sense of social responsibility to contribute to the development of science and technology on a global level, as well as disseminating the knowledge created to the benefit of the community.", "industry_forums": "Sabanci University is a member of EERA, ECSEL, EARPA and Nanofutures Platform.", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "Climate Action and Environment: \n•IPC attends IPCC COP Meetings as observer institution \n•Energy project by Istanbul Policy Center, European Climate Foundation  and Agora Energiewende  \n•Carbon Lock-In funded by ECF (European Climate Foundation) \nDevelopment and Humanitarian Aid: \n•Mercator-IPC Fellowship Program  \nHome Affairs, Regional Policy, Justice and Fundamental Rights, and Foreing and Security Policy and Defense: \n•City-Region: New Dynamics in Local Development – From Turkey’s Cities to Cities’ Turkey funded by TURKONFED \n•Making Peace Process Sustainable: The Social Acceptance Of The Peace Process In The Post-Conflict Period, funded by TUBITAK (The Scientific and Technological Research Council of Turkey) \n•Enabling Effective Citizen Participation; Swedish International Development Cooperation Agency (SIDA) \n•Mobilizing the Co-benefits of Climate Change Mitigation” (COBENEFITS) projesi; Institute for Advanced Sustainability Studies e. V. (IASS) \n•Energy Efficiency; GiZ Turkey \n•Promoting Transparency and Good Governance through Online record of MP voting records in Turkey; UK Embassy Ankara", "financial_year_end_date": "01/08/2017", "lat": 40.890243, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "75739440", "legal_status": "University", "person_in_charge_of_eu_relations": "Cengiz KAYA", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+90)2164839000"}