{"member_organisations": "On average, the EPC has around 360 member organisations. Membership changes throughout the year and the list is continually updated. The latest information can be found on the EPC website: http://www.epc.eu/members_list", "identification_number": "89632641000-47", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue du Tröne 14-16", "full_time_equivalent_fte": "29,5", "person_with_legal_responsibility": "Fabian Zuleeg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "243675", "head_office_country": "Belgium", "eu_initiatives": "The activities are carried out in in the framework of 5 multiannual programmes encompassing research/analysis, expert seminars, public conferences and publications: European Politics and Institutions (EPI), European Migration and Diversity (EMD); Sustainable Prosperity for Europe (SPE), Social Europe & Wellbeing (SEW) and Europe in the World (EIW), as well as 2 flagship projects, Connecting Europe and FutureLab Europe project. \nFor more information and for details of the individual projects, see the Programmes section on our website: \nhttp://www.epc.eu/prog_intro.php", "organisation_name": "European Policy Centre (EPC)", "belgium_office_post_code": "", "number_of_persons_involved": "36", "procurement": "33100", "section": "IV - Think tanks, research and academic institutions", "source": "European Commission", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/01/2009", "website_address": "http://www.epc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The EPC has an international network of around 360 member organisations divided into the following main categories: corporate; professional and business associations, diplomatic, non-governmental organisations, foundations, regional and local authorities. the latest list of members can be found on our website: http://www.epc.eu/members_list.php", "head_office_post_code": "1000", "goals__remit": "The European Policy Centre (EPC) is an independent, not-for-profit think tank dedicated to fostering European integration through analysis and debate, supporting and challenging European decision-makers at all levels to make informed decisions based on evidence and analysis, and providing a platform for engaging partners, stakeholders and citizens in EU policy-making and in the debate about the future of Europe. \n \nIn line with its multi-constituency approach, members of the EPC comprise companies, professional and business federations, trade unions, diplomatic missions, regional and local bodies, as well as NGOs representing a broad range of civil society interests, foundations, international and religious organisations. The EPC has around 360 member organisations. Membership changes throughout the year and the latest information can be found on the EPC website which is regularly updated: http://www.epc.eu/members_list", "industry_forums": "", "head_office_phone": "(+32 2)2310340", "level_of_interest": "European", "relevant_communication": "In 2017, the EPC organized around 180 events in Brussels.  Over half of the events were public, involving the media, EPC member organizations and officials from the EU institutions and other experts. \nShort summaries of our public events can be found here: http://www.epc.eu/events_rep.php?cat_id=last \n \nThe EPC produced 69 publications in 2016 on a range of EU and global policy issues. See our website for all publications in 2016: \nhttp://www.epc.eu/pub.php?year=2016", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "2250000-2499999", "overall_budget_turnover_absolute_amount": "2545984", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Fabian Zuleeg", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}