{"member_organisations": "Die Bundesärztekammer ist die Arbeitsgemeinschaft der 17 Landesärztekammern in Deutschland. \nListe der Landesärztekammern: http://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/ \n \nThe German Medical Association is the Federation of the 17 State Chambers of Physicians at regional (Länder) level in Germany. \nList of State Chambers of Physicians: \nhttp://www.bundesaerztekammer.de/ueber-uns/landesaerztekammern/adressen/", "identification_number": "89648243865-50", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "Herbert-Lewin-Platz 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Rainer Raabe", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "(for English, please see below) \n \n- Antibiotikaresistenzen (AMR); \n- Verordnungen über Medizinprodukte und In-vitro-Diagnostika; \n- Bekämpfung von Alkoholmissbrauch, Tabakkonsum und Drogenkonsum; \n- Zugang zu Arzneimitteln; \n- Verordnung über klinische Prüfungen; \n- Überarbeitung des EU-Regelungsrahmens für Blut, Zellen und Gewebe; \n- Anerkennung von Berufsqualifikationen; \n- Binnenmarktstrategie und Strategie für einen digitalen Binnenmarkt; \n- E-health; \n- Normung von Dienstleistungen. \n \n \n*English* \n \n- Antimicrobial Resistance (AMR); \n- Regulations on medical devices and in vitro diagnostic medical devices; \n- Fight against abuse of alcohol and drug consumption, tobacco prevention; \n- Access to medicines; \n- Clinical Trials Regulation; \n- Revision of the EU legal framework on blood, cells and tissues; \n- Recognition of professional qualifications; \n- Internal Market Strategy and Digital Single Market Strategy; \n- E-health; \n- Standardisation of services.", "organisation_name": "Bundesärztekammer (BAEK)", "belgium_office_post_code": "B-1040", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Bundesärztekammer, Brüsseler Büro  197 rue Belliard", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)2 280 18 17", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "Reibel#Rudolf, SCHUEBEL#Daniel", "estimate_of_costs_absolute_amount": "", "registration_date": "14/07/2010", "website_address": "http://www.baek.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Standing Committee of European Doctors (CPME), World Medical Association (WMA), European Council of Medical Orders (CEOM/ECMO) \n \nDie Arzneimittelkommission der deutschen Ärzteschaft (AkdÄ) berät die Bundesärztekammer in wissenschaftlichen Arzneimittelfragen. \nThe Drug Commission of the German Medical Association provides scientific expert advice to the German Medical Association in drug-related matters.", "head_office_post_code": "10623", "goals__remit": "(for English, please see below) \n \nDie Bundesärztekammer ist die Spitzenorganisation der ärztlichen Selbstverwaltung; sie vertritt die berufspolitischen Interessen der 496.240 Ärztinnen und Ärzte (Stand: 31.12.2016) in der Bundesrepublik Deutschland. \n \nAls Arbeitsgemeinschaft der 17 deutschen Ärztekammern wirkt die Bundesärztekammer (BÄK) aktiv am gesundheitspolitischen Meinungsbildungsprozess der Gesellschaft mit und entwickelt Perspektiven für eine bürgernahe und verantwortungsbewusste Gesundheits- und Sozialpolitik. \n \nAufgaben: \n \n- Sicherung einer guten medizinischen Versorgung der Bevölkerung durch ständigen Erfahrungsaustausch zwischen den Ärztekammern und gegenseitige Abstimmung ihrer Ziele und Tätigkeiten; Meinungs- und Erfahrungsaustausch zwischen den Landesärztekammern; \n- Pflege des Zusammengehörigkeitsgefühls aller in Deutschland tätigen Ärzte und ihre Beratung und Unterrichtung bei wichtigen Vorgängen für Ärzte auf dem Gebiet des Gesundheitswesens und des sozialen Lebens; \n- Herbeiführung einer möglichst einheitlichen Regelung der ärztlichen Berufspflichten und Grundsätze für die ärztliche Tätigkeit auf allen Gebieten; \n- Wahrung der beruflichen Belange der Ärzteschaft in Angelegenheiten, die über den Zuständigkeitsbereich eines Bundeslandes hinausgehen. Kontakte zur Bundesregierung, Bundesrat und den europäischen Institutionen sowie zu den politischen Parteien; \n- Vermittlung der Position der Ärzteschaft zu gesundheitspolitischen und medizinischen Fragen; \n- Förderung der ärztlichen Fortbildung; \n- Förderung der Qualitätssicherung; \n- Herstellung von Beziehungen zur medizinischen Wissenschaft und zu ärztlichen Vereinigungen des Auslandes; \n- Berufsregulierung, insbesondere: Berufsordnung: Regelt ethische und berufsrechtliche Pflichten der Ärzte untereinander und gegenüber den Patienten, z.B. der Schweigepflicht des Arztes; Weiterbildungsordnung: Definiert Inhalt, Dauer und Ziele der Weiterbildung und der Facharztbezeichnung; \n \n*English* \n \nThe German Medical Association is the central organisation in the system of physicians’ self-governance; it represents the professional interests of the 496,240 registered physicians (as of 31.12.2016) in the Federal Republic of Germany. \n \nAs the joint association of the 17 state chambers of physicians, the German Medical Association (BÄK) plays an active role in opinion-forming processes and develops viewpoints in the interest of responsible, citizen-centred, health and social policy.  \n \nResponsibilities: \n \n- Ensuring good medical care for the population through the constant exchange of experiences among the state chambers of physicians and the mutual coordination of their goals and activities; Mediating the exchange of opinions and experiences among the state chambers of physicians. \n- Cultivating a feeling of unity among all physicians practising in Germany and advising and informing them of all important processes and activities relevant to the medical profession in the healthcare sector and society. \n- Safeguarding the professional interests of the medical profession in matters which go beyond the jurisdiction of individual states “Länder”. Maintaining contact with the Federal Government, the Bundestag and the Bundesrat (the two houses of parliament), European institutions and political parties. \n- Communicating the position of the medical profession on matters relating to health policy and medicine; \n- Promoting continuing medical education; \n- Promoting quality assurance; \n- Establishing and maintaining good relations with medical associations and the medical science community in other countries; \n- Overseeing, in particular, the regulation of the:  \n- Professional code (Berufsordnung), which regulates the ethical and professional obligations of physicians among themselves and vis-à-vis patients. \n- Specialty training regulations (Weiterbildungsordnung), which define the content, duration and objectives of specialty", "industry_forums": "", "head_office_phone": "(+49)304004560", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- MEDSUMMER, der jährlich stattfindende Brüsseler Sommerempfang der deutschen Ärzteschaft, um Entscheidungsträger aus der deutschen und europäischen Gesundheitspolitik zum Zwecke des Meinungs- und Erfahrungsaustauschs zusammenzubringen; \n- Verschiedene Fachveranstaltungen zu aktuellen Themen z.B. (im Jahr 2017) zu Patientensicherheit und Normung. \n \n*English* \n \n- MEDSUMMER, the annual summer reception of the German medical profession to enable dialogue and exchange of opinions between political figures from the field of health policy from Germany and the European level; \n- Various technical events on current topics such as (in 2017) patient safety and standardisation.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Arbeitsgemeinschaft der Landesärztekammern/nicht eingetragener Verein", "person_in_charge_of_eu_relations": "Rudolf Reibel", "customers": "", "belgium_office_post_box": "", "position": "Referent / Leiter Büro Brüssel"}