{"member_organisations": "", "identification_number": "896418223488-26", "fields_of_interest": "Budget, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Research and innovation, Food Safety, Communication, Migration and asylum", "head_office_address": "Avenue Buyl 145", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Maximiliano Alonso", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "100000", "head_office_country": "Belgium", "eu_initiatives": "CONEXX-Europe está interesado en las políticas de desarrollo y en particular en las convocatorias impulsadas por EuropeAid. También está interesado en las iniciativas relacionadas con los programas Horizonte2020 y Erasmus +", "organisation_name": "CONEXX-Europe (CONEXX-EU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "RUIZ MARTIN#Erik", "estimate_of_costs_absolute_amount": "", "registration_date": "27/09/2016", "website_address": "http://conexxeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1050", "goals__remit": "CONEXX-Europe es una entidad (sin ánimo de lucro) con sede en Bruselas (Bélgica), asociada a la Université Libre de Bruxelles (ULB), que promueve acciones de cooperación entre actores de Europa, América Latina y otras regiones facilitando soluciones innovadoras para un desarrollo sostenible. \nLas áreas de trabajo de CONEXX-Europe son: Cooperación Científica, Cooperación al Desarrollo e Investigación.", "industry_forums": "", "head_office_phone": "(+32)264 98 481", "level_of_interest": "global", "relevant_communication": "Actualmente, estamos ejecutando tres proyectos financiados por el programa Erasmus+: \n- ES4Y, un proyecto para promocionar las habilidades emprendedoras en la juventud \n- USR.Excell, que pretende dotar a las universidades de indicadores para poder medir su grado de implicación con la responsabilidad social, \n- REBOOT, que permitirá que profesionales puedan adquirir nuevas habilidades que les permita desarrollarse en diferentes mercados. \n \nEste último año hemos cerrado dos proyectos de EuropeAid, uno en El Salvador sobre la prevención de la violencia y la cultura de paz y otro Paraguay sobre trata de niños, niñas y adolescentes. \nAdemás, realizamos diversas actividades de visibilidad e incidencia política en el Parlamento Europeo para socios estratégicos de América Latina. También participamos en distintos foros de relevancia como la Conferencia Regional de Educación Superior (CRES) o el Foro Mundial de Violencias Urbanas, entre otros.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "230000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Maximiliano Alonso", "customers": "", "belgium_office_post_box": "", "position": "CEO"}