{"member_organisations": "Res Publica", "identification_number": "896794721643-29", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Youth, Foreign and Security Policy and Defence, Regional Policy, External Relations, Climate Action, Communication, Migration and asylum", "head_office_address": "20 Boulevard Eugène Deruelle Immeuble Le Britannia 10 ème étage - Tour C", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Thierry SCIARI", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "- Gouvernance zone européenne \n- Relations extérieures / Diplomatie sécurité et défense \n- Harmonisation fiscale et budgétaire \n- Droits de l’Homme et démocratie  \n- Asile & migrations  \n- Environnement : Energie et Climat \n- Espace de liberté de sécurité et de justice", "level_of_interest": "national, regional/local", "organisation_name": "L'EUROPE DES CITOYENS", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.853942, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "PERRIN#Jean Claude", "estimate_of_costs_absolute_amount": "120000", "registration_date": "03/05/2016", "website_address": "http://www.leuropedescitoyens.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lyon cedex 3", "membership": "http://www.leuropedescitoyens.org/partenaires \net la Fédération française des Maisons de l'Europe", "head_office_post_code": "69432", "goals__remit": "Créée en 2016, l'Europe des Citoyens a pour objectif de favoriser de nouveaux modes de gouvernance, en Europe, plus proches des citoyens et plus représentatifs de la société civile dans le respect des valeurs communes européennes de liberté, d’égalité et de solidarité. \n \nNous participons à favoriser le débat et la construction européenne par la mise en réseau des Euro-députés. En agissant en partenariat avec des groupes de réflexions, de médias, de chercheurs, d'associations et de personnalités publiques, nous participons à créer des outils d'analyse et des projets stratégiques. \n \nProfondément pro-européenne, L'Europe des citoyens contribue à la concertation sur l'évolution du modèle de gouvernance européen pour : \n- rapprocher et réconcilier l'Union Européenne de ces citoyens; \n- favoriser l'intérêt général européen en dépit des intérêts souverains des nations; \n- consolider le pouvoir exercé par les eurodéputés, seuls à disposer de la légitimité démocratique des peuples. \n      \nNotre action tend vers une gouvernance plus efficace et plus pragmatique, tantôt au près du terrain, pour la plupart des décisions proches des citoyens, tantôt par un pouvoir politique unifié pour les grandes fonctions régaliennes (politique extérieure, sécurité et défense et budget). \n \nL'Europe des Citoyens est une association apolitique et non partisane et opère sur fonds propres. Elle ne promeut aucun intérêt privé et n'a d'autre raison d'être que l'intérêt général européen.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "L'Europe des citoyens organise des colloques, conventions et débats, favorise la réalisation d'outils transversaux et supranational pour appuyer le travail des Euro députés et le valoriser au yeux des citoyens. \nEn partenariat avec l'Institut de Relations Internationales et Stratégiques (IRIS), nous avons réalisé le 6 avril 2016 un colloque intitulé \"L'Europe face au désastre stratégique international\". A cette occasion, nous avons pu réunir des parlementaires, des diplomates, des experts thématiques et universitaires. \nLe 20 février 2017, L'Europe des citoyens a organisé un deuxième colloque international au sein de l'Assemblée nationale à Paris avec pour thème \"Une nouvelle feuille de route politique pour l'Europe. \nLe 16 mars 2017, le livre \"L'Europe des Citoyens - Nouvelle feuille de route politique pour l'Europe\" est paru aux éditions du Cherche midi. Rédigé par Céline Schoen, correspondante de presse au Parlement européen, cet ouvrage questionne quatre eurodéputés sur l'avenir de la construction européenne. \n \nL'ensemble de ces événements a permis à la structure de nouer de nouveaux partenariats (Fédération française des Maisons de l'Europe, Mouvement européen France, Jeunes européens France) et de travailler aux côtés d'eurodéputés français pour rapprocher les citoyens français de l'idée européenne. \n \nPour ce qui est de l'année 2018 nous organisons une Consultation citoyenne en Ardennes en partenariat avec le Think Tank Eurocratia, le Mouvement Européen. Cet événement est prévu pour le 12 mai prochain et portera sur les thèmes suivants: Environnement, une nouvelle gouvernance en Europe, migrations, sécurité & défense. Nous prévoyons également d'organiser une rencontre citoyenne le 14 juin prochain à Grenoble et ce en partenariat avec la Mairie de Grenoble, le Centre d'information Europe direct de Grenoble et l'association Res Publica.  \nCette rencontre portera sur les flux migratoires sud-nord et le vieillissement démographique de l'ensemble des pays membres de l'UE. Cette rencontre, sera animée par l'Europe des Citoyens aux côtés de Marie-Christine Vergiat, eurodéputée européenne et Yves Pascouau, chercheur à l'Université de Nantes et chercheur associé à l'Institut Jacques Delors.", "financial_year_end_date": "01/12/2017", "lat": 45.7627427, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "120150", "legal_status": "Association loi 1901", "person_in_charge_of_eu_relations": "Thierry SCIARI", "customers": "", "belgium_office_post_box": "", "position": "Président", "belgium_office_city": "", "head_office_phone": "(+33)437286213"}