{"member_organisations": "", "identification_number": "897876828040-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "16, Boulevard Notre Dame Immeuble le Grand Sud", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Franck ARNAUD", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Fonds structurels et financement de la banque européenne d'investissement (Budget) \n- Politique sociale au sein de l'UE \n- Apiculture \n- Protection de l'environnement  \n- Aides d'Etat et concurrence \n- Propriété intellectuelle", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ARNAUD AVOCATS ASSOCIÉS (AAA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Franck ARNAUD", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Law firms", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/08/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.arnaud-avocats.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MARSEILLE", "membership": "- Centre européen de la Médiation et de la Négociation \n- Commission éthique Centre gérontologique départemental (CGD) \n- Commission éthique psychiatrie (LA TIMONE) \n- Association retour à la vie \n- Comités d'agrément initiative Marseille Métropole (financement de la création d'entreprise) \n- Centre Régional Information Jeunesse", "head_office_post_code": "13006", "position": "AVOCAT ASSOCIÉ", "financial_year_start_date": "", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Animation et participation à des conférences sur 'lUnion européenne auprès de syndicats profession, des associations de consommateurs, syndicats de salariés, élus, , services publics, entreprises et écoles.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SELARL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Depuis plus de 20 ans, Maîtres Franck et Stéphane ARNAUD ont développé un réseau de contacts et de relais d’informations sur les questions européennes.  \n \nCe réseau est issu de 20 ans d’expérience et de savoir-faire auprès des institutions européennes, partenaires et relais dans différents Etats membres de l’UE acquises dans le cadre de leurs expériences respectives au sein des institutions européennes et au sein de structures d’accompagnement et de développement local. \n \nLe cabinet ARNAUD AVOCATS ASSOCIÉS a pour objectif d'aider toute entreprise relevant du champ de l'économie sociale et solidaire,entreprise ayant une démarche éthique et responsable, organisme public ou privé à but non lucratif  : \n- Définir une stratégie opérationnelle face aux enjeux législatifs et décisionnels de l’Union Européenne sur la base d’une veille juridique dans les domaines compatibles avec la défense de nos valeurs \n- Conseiller les entreprises et organismes sur la procédure décisionnelle de l’Union européenne \n- Constituer des réseaux efficaces parmi nos partenaires et relais européens en participant à nos séminaires à Bruxelles, Paris et Marseille. \nNotre démarche s'inscrit dans a défense des valeurs d'humanité, de respect de l'environnement et dans le cadre d'une économie au service de l'humain.", "belgium_office_city": "", "head_office_phone": "(+33)491555295"}