{"member_organisations": "", "identification_number": "898193830182-33", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Regional Policy, Research and innovation, Digital economy and society, Communication", "head_office_address": "ul. Teatralna 49", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Piotr Gramza", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Przygotowywanie budżetu na kolejną perspektywę UE \nNakłady na badania i rozwój \nInicjatywy edukacyjne odpowiadające na wyzwania technologiczne oraz społeczne \nRozporządzenie Komisji (UE) nr 651/2014 wraz ze zmianami.", "level_of_interest": "European, national, regional/local", "organisation_name": "Stowarzyszenie Lubuska Sieć Innowacji (SLSI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Justyna Kmietowicz", "section": "III - Non-governmental organisations", "lon": "15.2455184957418", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://lubuskasiecinnowacji.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "GORZÓW WIELKOPOLSKI", "membership": "", "head_office_post_code": "66-400", "position": "Skarbnik Stowarzyszenia", "financial_year_start_date": "01/04/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.73213655", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "500", "legal_status": "Stowarzyszenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Podstawowym celem działalności Stowarzyszenia Lubuska Sieć Innowacji jest rozpowszechnianie wiedzy, postaw innowacyjnych oraz wspieranie rozwoju ekosystemu innowacji, w tym: \n- Szerokie rozpowszechnianie oraz popularyzacja wyników prac badawczych oraz B+R. \n- Rozpowszechnianie wiedzy, w tym organizowanie konferencji oraz szkoleń rozpowszechniających badania, wdrożenia oraz nowe technologie i rozwiązania techniczne w praktyce gospodarczej. \n- Wydawanie publikacji naukowych \n- Wspomaganie transferu innowacji do świata gospodarki \n- Wspieranie komunikacji pomiędzy jednostkami naukowymi oraz przedsiębiorcami. \n- Pomoc w wymianie informacji między członkami Stowarzyszenia oraz otoczeniem gospodarczym, naukowo-badawczym i administracyjnym. \n- Wspieranie przedsiębiorczości i innowacyjności oraz tworzenie warunków do skutecznej komercjalizacji wyników prac badawczych uczelni i jednostek badawczo-rozwojowych. \n- Tworzenie oraz administrowanie platformami komunikacyjnymi, wykorzystującymi nowoczesne technologie ICT, wspierającymi komunikację przedsiębiorstw. \n- Przygotowywanie analiz oraz opracowań służących zwiększeniu konkurencyjności, innowacyjności produktowej i procesowej, rozwoju kapitału ludzkiego, rozwoju rynków zbytu oraz pozyskiwaniu finansowania na w/w działania. \n- Inicjowanie i udział w przedsięwzięciach regionalnych, ponadregionalnych i międzynarodowych zbieżnych z celami działania. \n- Udział w innych stowarzyszeniach i instytucjach otoczenia biznesu. \n- Działalność wspomagająca rozwój sieci kooperacyjnych. \n- Organizację systemu naboru i szkolenia pracowników w zawodach i specjalnościach potrzebnych dla stowarzyszonych podmiotów gospodarczych i prowadzenie działań szkoleniowych. \n- Doradztwo i konsulting w zakresie badań oraz przedsiębiorczości. \n- Realizację różnych form promocji informacji. \n- Wspólne pozyskiwanie funduszy na działalność statutową. \n- Świadczenie przedsiębiorcom usług, w tym: finansowych, doradczych, szkoleniowych, w zakresie badań i rozwoju, informacyjnych, a także w zakresie udostępniania pomieszczeń na prowadzenie działalności gospodarczej, promocji gospodarczej,  koordynacji, promocji lub animacji powiązań kooperacyjnych, obsługi inwestorów, jak również wsparcia działań eksportowych przedsiębiorców lokalnych i regionalnych, polegających na organizacji udziału przedsiębiorców w targach, misjach i wystawach w kraju i zagranicą. \n- Integracja innowacyjnych przedsiębiorstw i instytucji działających w ich otoczeniu oraz koordynacja i realizacja wspólnych inicjatyw gospodarczych. \n- Wspieranie rozwoju i promocja innowacyjnych podmiotów gospodarczych. \n- Koordynacja działań w rozwiązywaniu problemów organizacyjnych, technicznych, handlowych, kooperacyjnych, rozwojowych i szkoleniowych przedsiębiorstw. \n- Promocja działań innowacyjnych jako istotnych dla rozwoju gospodarki regionu i kraju oraz zapewniających konkurencyjność przedsiębiorstw. \n- Współdziałanie w kształceniu kadr dla przedsiębiorstw poprzez prowadzenie działań promujących nauki przyrodnicze i technicznych, przedsiębiorczość oraz innowacje, w tym poprzez prowadzenie szkoleń i kursów specjalistycznych. \n- Organizowanie i promocję szkoleń i konferencji promujących nauki przyrodnicze i techniczne. \n- Prowadzenie działań promujących nauki przyrodnicze i techniczne, przedsiębiorczość oraz postawy innowacyjne wśród dzieci i młodzieży. \n- Współdziałanie z organami administracji samorządowej i państwowej, instytucjami naukowymi i organizacjami pozarządowymi w zakresie tworzenia korzystnych warunków dla stowarzyszonych podmiotów gospodarczych. \n- Reprezentowanie interesów zbiorowych swoich członków wobec organów władzy publicznej.", "belgium_office_city": "", "head_office_phone": "(+48)95 781 70 84"}