{"member_organisations": "www.aenao.org", "identification_number": "89822835707-92", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Public Health, Digital economy and society, Sport", "head_office_address": "2, PANAGIA GOUMERA STR , PO BOX D 1436", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "AIKATERINI AMOUTZIA", "industry_forums": "", "grants": "91676", "inter_groups": "", "eu_initiatives": "H MKO AENAO υλοποεί προγράμματα στα πλάισια του ERASMUS+, και επικεντρώνεται στη κινητικότητα των νέων. Ως κέντρο μη τυπικής μάθησης  \n- υλοποιεί βιωματικές δράσεις σε νέους και  σε μαθητές από χώρες της Ε.Ε  σε youth workes από Ινδία,Νεπάλ, Βιετνάμ και Ε.Ε , παρεμβάσεις για ενσωμάτωση προσφύγων \n- συμμετέχει σε παραγωγή εγχειριδίου μη τυπικής μάθησης, απευθυνόμενο σε μαθητές Δευτεροβάθμιας Εκπαίδευσης.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "AIKATERINI AMOUTZIA (AENAO)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "AIKATERINI AMOUTZIA", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aenao.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "THESSALONIKI", "membership": "Aenao is an active member of the INGO Healthy Network. The Healthy Network is an iNGO, which is an international network that aims at developing partnerships and projects between non-profit organizations and institutions working with young people.  \n \nIt is also active member of the AnaLindh foundation , (www.annalindhfoundation.org)", "head_office_post_code": "57001", "position": "Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Τα αποτελέσματα των προγραμμάτων Ε+  θα προωθηθούν  στο dissemination platform , για να είναι άμεσα διαθέσιμα για κάθε ενδιαφερόμενο. και  στο site της οργάνωσης", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "91676", "legal_status": "Non Governmental Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The N.G.O Aenao was established in 2006 in order to promote health, in its wide sense, and to encourage the dialogue between science, culture and religion. It occupies a group of scientists- volunteers, and is coordinated by experienced scientists.  \n \nAenao aims to: \n \n• Promote health by creating networks and implementing projects based on non-formal education and learning by experience methodology \n \n• Develop the consciousness of community of health \n \n• Inform the community on issues regarding science in the broad sense, culture, religion and education \n \n• Undertake national and international collaboration with reliable agents, in order to exchange experience and best practices \n \n• Design programs that encourage social cohesion, protect the human rights and respect the environment \n \n• Empower women to take initiatives and improve their socio-economic status \n \n• Empower young people, enhance and build their personal skills. \n \n• Inform society on innovative programs and activities which are consistent with the organization’s aims and disseminate their results through conferences, seminars, meetings, etc. \n \n• Organize campaigns and initiatives that benefit the society \n \nAenao’s educational material in the field of health promotion has been recognized by the national educational authorities and has been recommended for the school curriculum. \n \nAenao is an active member of the INGO Healthy Network.", "belgium_office_city": "", "head_office_phone": "(+0030)2310420489"}