{"member_organisations": "www.eucrof.eu", "identification_number": "898445414948-91", "fields_of_interest": "Education and training, Business and Industry, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "Trasmolenlaan 5", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Martine Dehlinger-Kremer", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "During the last year, EUCROF has performed many activities as stakeholder, invited to represent the Contract Research Organisations point of view on many Clinical Research issues, new rules and regulations during formal meetings with the European Medicinal Agency (EMA), Paediatric Research Consortia, Patient Associations and Conferences on Clinical Research: \n \n-EMA: EU clinical trials portal and Union database: meeting with stakeholders, London  \n-EMA: Participation to UAT for EU Portal \n- GCP Inspectors WG and interested parties Joint Meeting \n-Enpr-EMA meetings  \n \nEUCROF has created 10 active working groups: \n1.    Innovative Medicines WG \n2.    Clinical Research in Paediatrics \n3.    Clinical Trials Legislation \n4.    Late Phase Research \n5.    Education and Training \n6.    Early Phase Research \n7.    Medical Devices \n8.    Communication \n9.    New Technologies \n10.    Pharmacogigilance  \n \n \nEUCROF had its 4th European Conference on Clinical Research in Vienna, 26&27 February 2018.", "level_of_interest": "European", "organisation_name": "European CRO Federation (EUCROF)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.893120199999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/11/2014", "website_address": "http://www.eucrof.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Woerden", "membership": "The EURCOF is collaborating with organizations in other continents:  \n \n1. Association of Clinical Research Organizations or ACRO (in the USA) \n2. EFGCP, European Federation for Good Clinical Practice \n \nMoreover, there is ongoing collaboration with représentatives of the pharmaceutical industry, such as EFPIA.", "head_office_post_code": "3447 GZ", "goals__remit": "The objective of EUCROF (the European CRO Federation), a non-profit organisation founded in 2005,  is to promote Clinical Research by improving the knowledge, competence/expertise and skills of Contract/Clinical Research Organisations (CROs) in Europe. \nThe Federation represents and supports the interests of CROs in Europe towards regulatory bodies,  pharmaceutical, biotech, medical device, patients associations and other healthcare-related entities, within the field of clinical research. As one of the stakeholders, EUCROF is interested in promoting and supporting high quality clinical trials by observing internationally agreed ethical, technical and scientific principles. EUCROF organises and supports training and education programs to increase the quality of clinical research and to improve collaboration and interaction amongst all stakeholders in the field in Europe. Active participation in international congresses and meetings further underlines the significant role of CROs in Clinical Research in Europe. \nRegulatory Authorities recognize EUCROF as the representative for European-based CROs, regularly calling upon EUCROF to contribute to the continuous debate on the improvement of rules and regulations. \n \nThe aims and objectives of EUCROF are defined as follows: \n•    Promote clinical research of high quality in Europe in general and in the European Union in particular; \n•    Play the role of advocacy to represent the interests of CROs in Europe, directly interacting with regulatory bodies, EU Commission and Parliament, pharmaceutical-biotechnology industry, patients associations, academia and medical research community; \n•    Promote a close relationship and mutual understanding and respect between the national member associations and the above-mentioned bodies; \n•    Promote the exchange of information between member associations; \n•    Develop training and educational programmes on clinical research, and assist the national member associations in setting up such programmes and ensuring their quality; \n•    Distribute information on developments in clinical research to health professionals; \n•    Organise international conferences and meetings. \n  \nFurthermore, the Federation's objectives include: discussions on selected topics with representatives of the pharmaceutical industry e.g.  to enhance business relations and to identify common concerns, support more productive discussions with European bodies (EMEA/EU Commission), and endeavour to develop transcontinental relationships with other associations e.g. with ACRO in the USA and JCROA in Japan. \nAt present, the Federation consists of members from 12 Europe countries: Czech Republic (ACRO-CZ), the Netherlands (ACRON), Spain (AECIC), France (AFCROs), Italy (AICRO), Sweden (ASCRO), Belgium (BeCRO), Germany (BVMA), UK (CCRA), Greece (HACRO), Slovakia (SACROP) and Turkey (SAKDER). The Federation has also 10 associate members in Albania, Austria, Bulgaria, Denmark, Germany, Portugal, Serbia, Switzerland, UK and Ukraine. It stands for over 350 member CROs and over 25,000 employees. \nSince December 2005, the Federation is managed by an Executive Board which holds monthly meetings. Each year, the Federation organizes two General Assemblies. Furthermore, EUCROF promotes the quality in clinical research by organizing EUCROF Conferences which provide an excellent platform for discussing current topics in an international setting.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "By October 2014 EUCROF releases its Position Paper on “Transparency in Early Phase Clinical Research” published as official comment by EMA \n \n18 September 2015 EMA has published the Draft appendix on disclosure rules to the “Functional specifications for the EU portal and EU database to be audited - EMA/42176/2014 - EUCROF submission of expert opinion on publication of Phase 1 summary results in relation to patent protection was essential contribution to the improvement of the document", "financial_year_end_date": "01/12/2016", "lat": 52.0762919, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit organisation", "person_in_charge_of_eu_relations": "Stefano Marini", "customers": "", "belgium_office_post_box": "", "position": "Vice-President", "belgium_office_city": "", "head_office_phone": "(+39)3483204613"}