{"member_organisations": "http://freie-radios.at/unsere-mitglieder.html", "identification_number": "898973212735-08", "fields_of_interest": "Culture and media, Competition, Culture, Youth, Justice and Fundamental Rights, Digital economy and society, Communication", "head_office_address": "Hermanngasse 25/2a-3", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Markus Schennach", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Medienrecht \nCivil Society \nCultural Heritage \nUrheberrecht \nNetzneutralität", "organisation_name": "Verband Freier Radios Österreich (VFRÖ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/01/2014", "website_address": "http://www.freie-radios.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Der VFRÖ ist Mitglied im Kulturrat Österreich, einem Dachverband von Interessenvertretungen im Bereich Kultur und Medien und Medienarchive Austria. \n \nAuf internationaler Ebene ist der VFRÖ Mitglied im CMFE - Community Media Forum Europe und im AMARC - World Association of Community Media Broadcasters.", "head_office_post_code": "1070", "goals__remit": "Der Verband Freier Radios Österreich (VFRÖ) ist die Interessenvertretung der Freien Radios in Österrreich, wobei sich Freie Radios durch ihre Gemeinnützigkeit, den Offenen Zugang der Bevölkerung zum Programm und Werbefreiheit auszeichnen. \nAls Interessenvertretung des nichtkommerziellen Privatrundfunks forcieren wir dessen Entwicklung im Sinne der „Charta der Freien Radios Österreichs“. Wir streben die konsequente Änderung der österreichischen Rundfunkgesetze an: die Alleinstellungsmerkmale des nichtkommerziellen Privatrundfunks - Offener Zugang, Werbefreiheit, Gemeinnützigkeit – müssen in allen rundfunkrechtlichen Bestimmungen adäquat berücksichtigt werden. Unser Ziel ist die Vollversorgung der Bevölkerung mit den Leistungen des nichtkommerziellen Privatrundfunks: Programm von lokalen und regionalen Communities als Alternative zum öffentlich-rechtlichen und privatkommerziellen Rundfunk. Medienbildung für alle. Technische Infrastrukturen und crossmediale Verbreitung. Als ExpertInnen für Diversität & Partizipation arbeiten wir mit EntscheidungsträgerInnen in den Bereichen Medien, Bildung, Kommunikationstechnlogie, Zivilgesellschaft zusammen. \nÜber 4 Millionen Menschen in Österreich können Freies Radio empfangen. \nÜber 2500 aktive RadiomacherInnen gestalten regelmäßig Sendungen. \nMehr als 40 bezahlte MitarbeiterInnen arbeiten bei Freien Radios.  \n25 verschiedene Sprachen sind in Freien Radios zu hören. \n15 Freie Radios und Radio-Initiativen sind Mitglieder des VFRÖ.", "industry_forums": "", "head_office_phone": "(+43)680236889", "level_of_interest": "national", "relevant_communication": "Studie Gemeinnützige Medien-Archive in Österreich Rechtliche Grundlagen, Nutzungsbarrieren und Lösungsansätze, Verband Freier Radios Österreich (Hrsg.) 2014 \nhttps://www.rtr.at/en/foe/NKRF_Studien_2014_Downloads/32201_Gemeinnuetzige_Medien-Archive_2014.pdf", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "182965", "legal_status": "Association - gemeinnützig", "person_in_charge_of_eu_relations": "Helga Schwarzwald", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführung"}