{"member_organisations": "For most up to date list see: http://www.etpsmr.org/?page_id=17 \n \nNational R&D Institute for Non-ferrous and Rare Metals, Romania (INCDMNR – IMNR) \nRHI AG \nNational Technology Platform for Raw Materials Research, Development and Innovations, Slovakia (NTP VVIS) \nBoliden AB \nGeokompetenzzentrum Freiberg (GKZ) \nTrinity College Dublin \nERAMET  \nEuroGeoSurveys \nEurometaux \nEuromines \nGeological Survey of Finland (GTK) \nICL Iberia Súria & Sallent  \nIMBiGS Institute of Mechanised Construction & Rock Mining \nInstitute of Non-Ferrous Metals Gliwice (IMN-Gliwice) \nAurubis  \nINERIS  \nKGHM \nLKAB \nK+S AG  \nMineral and Energy Economy Research Institute of Polish Academy of Sciences (MEERI) \nMintek \nMinfo  \nOutotec Oyj \nPolish Geological Institute - National Research Institute (PGI-NRI) \nGeological Survey of Sweden (SGU) \nSwerea MEFOS \nTecnicas Reunidas \nTNO \nUmicore  \nBergforsk Foundation  \nUniversitat Leoben, Austria  \nLulea University of Technology \nNorwegian Technical University (NTNU)  \nCobre Las Cruces \nUniversity of Applied Sciences and Arts Northwestern Switzerland (FHNW)", "identification_number": "899865419498-82", "fields_of_interest": "Trade, Education and training, Energy, Business and Industry, Environment, Research and innovation, Climate Action", "head_office_address": "ETP SMR c/o EuroGeoSurveys Rue Joseph II, 36-38 Box 7", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Rafal Szkop", "industry_forums": "", "grants": "75586", "inter_groups": "", "eu_initiatives": "All related to raw materials, in particular: The Raw Materials Initiative; The European Innovation Partnership on Raw Materials; The EIT KIC on Raw Materials; Horizon 2020 Framework Programme for Research & Innovation; Horizon Europe development", "level_of_interest": "European", "organisation_name": "European Technology Platform on Sustainable Mineral Resources (ETP SMR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Patrick Wall", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/11/2015", "estimate_of_costs_absolute_amount": "102663", "website_address": "http://www.etpsmr.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C#High Level expert Group on energy-intensive industries#E03326#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3326#Member#C#Sherpa Group", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "", "head_office_post_code": "1000", "position": "Secretariat Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The ETP SMR General Assembly is held at least once per year and usually involves a foresight seminar with external guests invited, often from EU Institutions. \nThe ETP SMR is Coordinator for the H2020 project \"Vision and Roadmap for European Raw Materials\" (VERAM) which was implemented from December 2015 - May 2018. The main outcome of the project is a consolidated, long-term research and innovation vision and roadmap to 2050 for the EU raw materials sector. \nETP SMR Members are involved in numerous activities and projects related to raw materials on regional, national, European and international scales.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "149667", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Technology Platform on Sustainable Mineral Resources (ETP SMR) is an organisation that strives to answer the challenges outlined in the EU Raw Materials Initiative and the Roadmap for a Resource-Efficient Europe. Established in 2005 and officially recognised by the European Commission since September 2008, the ETP SMR unites many stakeholders from the mineral resources industrial, institutional and research communities, covering the whole value chain, and endeavours to involve regulators, consumers and civil society to contribute towards supporting a competitive and sustainable European economy. \n     \nThe ETP SMR focuses its activities on creating sustainable access to, and supply of, essential and critical raw materials (with members providing expertise in exploration, mining, smelting, recycling and metallurgical recovery and refining, including the highly innovative enabling technologies and equipment industry) through research and innovation, perfectly in line with the European Innovation Partnership on Raw Materials proposed by the EU, based on 3 pillars: fair and sustainable supply of raw materials from international markets; fostering sustainable supply within the EU; and boosting resource efficiency and recycling. \n \nThe ETP SMR aims to develop innovative technologies and solutions along the entire value chain for cost effective, safe, environmentally and socially sound extraction and supply of raw materials from both primary and secondary sources.", "belgium_office_city": "", "head_office_phone": "(+32)28887553"}