{"member_organisations": "", "identification_number": "8999533555-91", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Transport, Climate Action", "head_office_address": "Robert-Bosch-Platz, 1", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "Christoph Kübel", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Air Quality \nAutomotive safety \nCircular Economy \nCO2 legislation \nData Economy \nEnergy and Climate Policy \nResearch & Innovation \nTrade Policy", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Robert Bosch GmbH", "belgium_office_post_code": "1040", "number_of_persons_involved": "18", "person_in_charge_of_eu_relations": "Kathrin Watson", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.06358377568494", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25255742", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Robert Bosch GmbH EU Affairs Office 60 Rue Belliard", "persons_accredited_for_access_to_european_parliament_premises": "BULANDER#Ellen, TOTTOLO#Lara, WATSON#Kathrin, Winterboer#Andi", "registration_date": "24/10/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bosch.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group for Non Road Mobile Machinery (Emission from non road mobile machinery engines)#E01346#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1346#Member#C#High-Level Expert Group on Artificial Intelligence#E03591#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3591#Member#C#Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Not a member#C#Real Driving Emissions - Light Duty Vehicles#EU-World Harmonized Light-duty Vehicles Testing Procedure #Evaporative Emissions#Heavy Duty Portable Emissions Measurement Systems Expert Group (HD PEMS)", "head_office_post_box": "", "head_office_city": "Gerlingen-Schillerhoehe", "membership": "Die Robert Bosch GmbH ist Mitglied in knapp 500 Vereinen und Verbänden - vom Industrieverband bis zum Jugendherbergswerk. Beispielhaft genannt im Zusammenhang mit diesem Register werden: BDI, Businesseurope, CLEPA, DigitalEurope, EHI, VDA, VDMA, ZVEI.", "head_office_post_code": "70839", "position": "Head of EU Affairs Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.7860536", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Bosch-Gruppe ist ein international führendes Technologie- und Dienstleistungsunternehmen mit weltweit rund 400 500 Mitarbeitern (Stand: 31.12.2017). Sie erwirtschaftete im Geschäftsjahr 2017 nach vorläufigen Zahlen einen Umsatz von 78,0 Milliarden Euro. Die Aktivitäten gliedern sich in die vier Unternehmensbereiche Mobility Solutions, Industrial Technology, Consumer Goods sowie Energy and Building Technology. Als führender Anbieter im Internet der Dinge (IoT) bietet Bosch innovative Lösungen für Smart Home, Smart City, Connected Mobility und Industrie 4.0. Mit seiner Kompetenz in Sensorik, Software und Services sowie der eigenen IoT Cloud ist das Unternehmen in der Lage, seinen Kunden vernetzte und domänenübergreifende Lösungen aus einer Hand anzubieten. Strategisches Ziel der Bosch-Gruppe sind Lösungen für das vernetzte Leben. Mit innovativen und begeisternden Produkten und Dienstleistungen verbessert Bosch weltweit die Lebensqualität der Menschen. Bosch bietet „Technik fürs Leben“. Die Bosch-Gruppe umfasst die Robert Bosch GmbH und ihre rund 440 Tochter- und Regionalgesellschaften in rund 60 Ländern. Inklusive Handels- und Dienstleistungspartnern erstreckt sich der weltweite Fertigungs-, Entwicklungs- und Vertriebsverbund von Bosch über fast alle Länder der Welt. Basis für künftiges Wachstum ist die Innovationskraft des Unternehmens. Bosch beschäftigt weltweit 59 000 Mitarbeiter in Forschung und Entwicklung an 120 Standorten. \nDas Unternehmen wurde 1886 als „Werkstätte für Feinmechanik und Elektrotechnik“ von Robert Bosch (1861–1942) in Stuttgart gegründet. Die gesellschaftsrechtliche Struktur der Robert Bosch GmbH sichert die unternehmerische Selbstständigkeit der Bosch-Gruppe. Sie ermöglicht dem Unternehmen langfristig zu planen und in bedeutende Vorleistungen für die Zukunft zu investieren. Die Kapitalanteile der Robert Bosch GmbH liegen zu 92 Prozent bei der gemeinnützigen Robert Bosch Stiftung GmbH. Die Stimmrechte hält mehrheitlich die Robert Bosch Industrietreuhand KG; sie übt die unternehmerische Gesellschafterfunktion aus. Die übrigen Anteile liegen bei der Familie Bosch und der Robert Bosch GmbH.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)711 811 0"}