{"member_organisations": "- Arbeitgeberverband AWO Deutschland e.V. (AWO Employers’ Association) \n- Association of the Providers of Social Services in the Czech Republic (APSS CR) \n- CEDDD – Consejo Español para la Defensa de la Discapacidad y la Dependencia \n- NEXEM \n- Sozialwirtschaft Österreich (Association of Austrian social and health care providers) \n- Union des entreprises à profit social (UNIPSO) \n \nhttp://socialemployers.eu/en/members/", "identification_number": "900188431242-71", "fields_of_interest": "Economy, finance and the euro, Education and training, Employment and Social Affairs, Regional Policy, Research and innovation", "head_office_address": "Rue du Commerce 72", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gregor Tomschizek", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- European Social Dialogue \n- Employment and labor market policies \n- European Funds \n- European Pillar of Social Rights \n- European Semester", "organisation_name": "Federation of European Social Employers (Social Employers)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "18/04/2018", "website_address": "http://socialemployers.eu/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The Federation of European Social Employers represents the voice of employers in the field of social services at European level. \nFor the purposes of the organisation, social services are understood to comprise all care and support services, especially for older people, people with disabilities and children, as well as services to reach excluded and disadvantaged groups. \nThe founding aims of the Federation of European Social Employers are: \n- To protect and promote the functioning and development of quality, affordable, available and accessible Social Services in the lives of all people living in Europe, in particular the most disadvantaged or vulnerable; \n- To provide an effective voice for Employers in the field of social services with regard to the European institutions on all legislation, especially in the field of employment and social affairs. \n- To ensure that Employers in social services become recognised social partners at European level; referring to Title X of the Treaty on the Functioning of the European Union \n- To develop a European Union based on the values of human rights, solidarity, ecological sustainability, social \nFurthermore, the Federation of European Social Employers establishes the following objectives: \n- To strengthen the position of Employers in Social Services at European and national level; \n- To influence European legislation, in particular through European social dialogue structures; \n- To establish common positions between FESE members, and negotiate with European Trade Union Associations representing workers in social services, to ensure quality service provision and quality jobs; \n- To stimulate the exchange of good practices among its members.", "industry_forums": "", "head_office_phone": "(+32)22337723", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Thomas Bignal", "customers": "", "belgium_office_post_box": "", "position": "Director"}