{"member_organisations": "http://www.jefnederland.nl/", "identification_number": "900385227092-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Sport, Climate Action", "head_office_address": "Kasteel schaloenstraat 37", "full_time_equivalent_fte": "16,25", "person_with_legal_responsibility": "Jakub Zientala", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "Topics involving further integration, multispeed Europe, current ongoing political events, transnational cooperation, transnational movement, EU Foreign Policy, Culture, Youth empowerment, youth employment, sustainability, structural reforms of the EU, Common Foreign Defense and Security Policy, SDGs 16 and 17, youth policy", "eu_initiatives": "JEF-NL focuses on spreading European Values, more democratic and fair Europe. We have participated in the New Narratives for Europe as well we have contributed to the numerous youth initiatives across the EU.", "level_of_interest": "European, national, regional/local", "organisation_name": "Jonge Europese Federalisten (JEF-NL)", "belgium_office_post_code": "", "number_of_persons_involved": "34", "person_in_charge_of_eu_relations": "Jakub Zientala", "section": "III - Non-governmental organisations", "lon": "5.715919", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/05/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.jefnederland.nl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maastricht", "membership": "Young European Federalists: https://www.jef.eu/home/ \nUnion of European Federalists: http://www.federalists.eu/ \nEuropean Movement International http://europeanmovement.eu", "head_office_post_code": "6222TN", "position": "President", "financial_year_start_date": "", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "JEF NL participated in the preparation of the Youth Opinion Festival 2017 and anniversary events of signing Rome Treaties and Treaty of Maastricht, Spinelli Forum and various small-scale events across the Netherlands concerning the future of the EU.", "financial_year_end_date": "", "lat": "50.8639219", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We, the Young European Federalists Netherlands, are a youth political organisation that operates above party lines in campaigning for greater European cooperation. JEF is convinced that a federal Europe on the basis of democracy and subsidiarity should be established. JEF is a supranational, politically pluralist youth NGO with about 30,000 members in over 30 European countries. JEF Netherlands is a member section of JEF Europe which currently has 120 members. The goal of JEF is the creation of a democratic European federation as a guarantee for peace and a more free, just and democratic society. JEF fosters European citizenship, works for the widening and deepening of the EU and aims at bringing Europe closer to the citizens. Our ideas are spread through international activities and youth exchanges, publications, public actions and co-operation with other youth organisations. \n  \nWe work in close cooperation with our pan European mother organisations, the Union of European Federalists (UEF) and the Young European Federalists Europe (JEF). Through the cross border network, we have established a permanent institutional framework for cooperation and joint actions together with our sister sections in Belgium, France, the UK, Luxembourg and Germany. \n  \nOne of our key fields of action is the organization of street actions such as demonstrations. For example, in May 2015 we organised a counter demonstration to the anti EU demonstration in Maastricht. In November 2015 we are co-organisers of a pro refugee demonstration which is going to take place in Maastricht on Saturday the 28th. \n  \nSecond, we through our blog, resolutions, policy papers and public debates we conduct policy work on issues of European relevance. For example, on our homepage you can find a resolution on the refugee crisis in Europe and a blog post about the new top candidate of the UK labour party. Materials about or position on EU foreign policy, trade and security and defence policy are in a draft stage and will be published soon.   \n \n \n \nWhat are the activities and experience of the organization in the areas relevant for this application? \nIn April 2014 JEF-NL hosted a debate with MEP Ska Keller, following the “First European Presidential Debate” at Maastricht University. More than 50 people attended the event. After a brief speech by Keller, the audience engaged in an intense debate with the politician. \n  \nIn October 2015 JEF-NL co-organized a joint political commission meeting on migration policy of UEF and JEF Europe, which took place in Maastricht. During the event, which took place from Friday to Sunday, 30 political commission members of UEF and JEF listened to speeches by renowned experts on EU migration policy, engaged in debates and drafted policy position papers. \n \nAlso in October 2015 JEF-NL co-organized a training weekend for JEFers form the Netherlands and Belgium. In the course of three days 30 participating JEFers were trained in the key principles of project management, communication and team building.", "belgium_office_city": "", "head_office_phone": "(+31)655797245"}