{"member_organisations": "", "identification_number": "90135938437-51", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Employment and Social Affairs, Foreign and Security Policy and Defence, Food Safety, Communication", "head_office_address": "Sucuursale St-Jean-sur-Richelieu", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michel Abdelahad", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "CA", "head_office_country": "Canada", "eu_initiatives": "Nous avons les mêmes buts que l'Union européenne ou les Nations Unies, soit:  C’est en 2000 au sommet du millénaire organisé par les Nations Unies que les Chefs d’États de 189 pays et des gouvernements du monde entier, se sont mis d’accord pour n’épargner aucun effort pour libérer leurs semblables, hommes, femmes et enfants des conditions abjectes et déshumanisantes de l’extrême pauvreté.  L’objectif de l’Union européenne, avec plus de 80 millions de personnes menacées de pauvreté, consistait à sortir au moins 20 millions de personnes de la pauvreté et de l’exclusion sociale d’ici l’an 2020.", "level_of_interest": "global", "organisation_name": "Michel Abdelahad (Michel Abdelahad)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -73.27054059999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/04/2012", "website_address": "http://www.michelabdelahad.ca", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "281", "head_office_city": "St-Jean-sur-Richelieu", "membership": "", "head_office_post_code": "J3B 6V0", "goals__remit": "Une solution à la pauvreté et au chômage \n \nNotre projet vise à garantir la sécurité de l’habitation et de l’alimentation de la famille vivant sous le seuil de pauvreté à la classe moyenne, telle garantie n’étant actuellement qu’un avantage de la classes plus nantie.  \n \nEn solvant les problèmes de pauvreté, ce projet va créer un équilibre entre ces classes. L’une dépendra de l’autre, mais dans des conditions ou contextes différents. \n \nL’équilibre ainsi créé mettra un terme à la lutte des classes et aux conflits qui, depuis trop longtemps, \nperdurent à faire tant de victimes. \n \nNous considérons que nous avons tous un travail également valable, essentiel et indispensable dans la société. L’habitation et l’alimentation sont des besoins essentiels autant pour le plus bas salarié que pour le plus nanti. Pourtant, ces besoins ne sont pas toujours adéquatement \ncomblés. \n \nLes travailleurs moins salariés n’auraient-ils pas droits à aux mêmes avantages que leur employeur qui s’enrichira à leurs dépends ? \n \nNotre projet créera cette équilibre \n \nUne solution concrète et réaliste à ce problème, c’est l’accès à l’habitation unifamiliale privée et l’alimentation pour le travailleur soutien de famille bas salarié ainsi que pour la classe moyenne. Ce projet a été conçu pour rétablir un équilibre entres ces classes. \n \nLe 27 octobre 2014, nous avons fait parvenir une lettre à Monsieur Martin Schultz, Président du Parlement européen.  Étant canadiens, nous lui demandions dans notre correspondance, le processus afin d’obtenir un ou une député(e), dans le but de présenter officiellement notre projet aux membres de l’Union européenne.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Pour 2018, nous serons beaucoup plus visible.", "financial_year_end_date": "01/12/2017", "lat": 45.3117775, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "semi retraité", "person_in_charge_of_eu_relations": "Michel Abdelahad", "customers": "", "belgium_office_post_box": "", "position": "semi retraité", "belgium_office_city": "", "head_office_phone": "(+438)8376023"}