{"member_organisations": "", "identification_number": "901718228607-91", "fields_of_interest": "Education and training, Environment, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Calle Via Lactea, s/n", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Rafael Rebolo López", "industry_forums": "", "grants": "2065000", "inter_groups": "", "eu_initiatives": "-. H2020 Programme \n-. Researach and Innovations Strategies. \n-. Structural Funding Programmes.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Instituto de Astrofisica de Canarias (IAC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Rafael Rebolo López", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iac.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Cristóbal de La Laguna, Santa Cruz de Tenerife", "membership": "", "head_office_post_code": "38205", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "The IAC participates in many projects related on astrophysics, major research infraestructures, training and public outreach. The promotion of the International Observatories at the Canary Islands is also a relevant activity, in order to attract the best possible telescopes to these sites.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "68678780", "legal_status": "Public body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Instituto de Astrofísica de Canarias(IAC) is an international research centre in Spain which comprises: \n-. The Instituto de Astrofísica, the headquarters, which is in La Laguna (Tenerife). \n-. The Centro de Astrofísica en La Palma (CALP) \n-. The Observatorio del Teide (OT), in Izaña (Tenerife). \n-. The Observatorio del Roque de los Muchachos (ORM), in Garafía (La Palma). \n \nThe IAC is constituted administratively as a Public Consortium, created by statute in 1982, with involvement from the Spanish Government, the Government of the Canary Islands, the University of La Laguna and Spain's Science Research Council (CSIC). \n \nThe International Scientific Committee (CCI) manages participation in the observatories by institutions from other countries. A Time Allocation Committee (CAT) allocates the observing time reserved for Spain at the telescopes in the IAC's observatories. \n \nThe exceptional quality of the sky over the Canaries for astronomical observations is protected by law. The IAC's Sky Quality Protection Office (OTPC) regulates the application of the law and its Sky Quality Group continuously monitors the parameters that define observing quality at the IAC Observatories. \n \nThe IAC's research programme includes astrophysical research and technological development projects. \n \nThe IAC is also involved in researcher training, university teaching and outreach activities. \n \nThe IAC has devoted much energy to developming technology for the design and construction of a large 10.4 metre diameter telescope, the (Gran Telescopio CANARIAS, GTC), which is sited at the Observatorio del Roque de los Muchachos.", "belgium_office_city": "", "head_office_phone": "(+34)922605200"}