{"member_organisations": "www.kryegjyshataboterorebektashiane.org", "identification_number": "901952732481-34", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Rruga \"Dhimitër Kamarda\" Nr.10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Edmond Brahimaj", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Albania", "eu_initiatives": "-Article 17 Dialogue with churches and religious communities \n-Freedom of religion or belief \n-Youth \n-Diversity and anti-racism \n-Development policy \n-Protection of cultural heritage", "organisation_name": "Bektashi World Headquarters", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "V - Organisations representing churches and religious communities", "source": "", "belgium_office_address": "Boulevard de la Cambre 70", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "(+32)498577797", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/09/2018", "website_address": "http://www.kryegjyshataboterorebektashiane.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tirana", "membership": "www.kryegjyshataboterorebektashiane.org", "head_office_post_code": "", "goals__remit": "The Bektashi World Community Headquarters aims to  preserve and support the development of the Bektashi spirituality and culture. Through its religious and cultural activities, the Bektashi World Community promotes peace, freedom and respect to human dignity regardless of religion, ethnicity, race, gender or social status. The Bektashi World Community is not linked and does not favour any political party or movement.", "industry_forums": "", "head_office_phone": "(+355)5674016618", "level_of_interest": "European, global", "relevant_communication": "For the time being the interactions of the Bektashi community with the European institutions have been limited. His Excellency Edmond Brahimaj(Baba Mondi) met several times members of the LIBE Committee. The topics discussed relate to fundamental rights, minorities’ rights and the freedom of religion in certain countries. The last meeting with MEP Josef Weidenholzer (S&D) took place in September 2017. It was devoted to the protection of the Bektashi monasteries in the former Yugoslav Republic of Macedonia.  \nWith the establishment of a permanent office in Brussels in August 2018, the Bekhashi community aims to intensify its participation and contribution to different European initiatives and activities.   \nIt plans to join soon some of the EP intergroups, in particular the European Parliament Intergroup on Freedom of Religion or Belief and Religious Tolerance.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "374497", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Kirilov Iskren", "customers": "", "belgium_office_post_box": "8", "position": "responsible for EU relations"}