{"member_organisations": "ASSOCIADOS EFETIVOS  \n• 3Drivers, Engenharia, Inovação e Ambiente, Lda. \n• Ambi 22 - Estudos e Projetos e,m Ambiente, Lda. \n• AMBIRUMO – Projetos Inovação e Gestão Ambiental   \n• Amorim Cork Composites, SA  \n• AVE - Gestão Ambiental Valorização Energética, SA \n• Biorumo – Cons. Ambiente e Sustentabilidade, Lda. \n• Biosafe - Indústria de Reciclagem, SA \n• Carlos Ferreira da Silva & Filhos, Lda.  \n• ECOGESTUS Resíduos Estudos e Soluções, Lda.   \n• Ecoibéria - Reciclados Ibéricos, SA \n• Ecomais - Recolha e Valorização de Resíduos, SA \n• Ecometais–Sociedade de Tratamento e Reciclagem, SA   \n• EGEO Tecnologia e Ambiente, SA   \n• EGF - Empresa Geral do Fomento, SA  \n• Enhidrica - Consultores de Engenharia Ambiental,  \nLda.   \n• Ernesto São Simão, Lda. \n• ERP Portugal - Associação Gestora de Resíduos   \n• Euro Separadora Gestão de Resíduos Lda \n• Extruplás - Reciclagem, Recuperação e Fabrico de Produtos Plásticos, Lda. \n• FCC Environment Portugal, SA   \n• Ferrovial Serviços, SA   \n• Fomentinvest - Ambiente SGPS, SA   \n• G. HOFLE, LDA.  \n• Gintegral - Gestão Ambiental, SA  \n• Hardlevel - Energias Renováveis, Lda. \n• Hidurbe Serviços, SA   \n• Indaver Portugal, SA  \n• Jerónimo Martins Agro-Alimentar, SA   \n• LENA Ambiente – Gestão de Resíduos, SA   \n• LIPOR – Serviço Intermunicipalizado de Gestão de  \nResíduos do Grande Porto  \n• Maiambiente, EM  \n• Novo Verde Sociedade Gestora de Resíduos de Embalagens, SA \n• OVO Solutions, Soluções Ambientais, SA \n• Prio Biocombustíveis, SA. \n• PROCESL, Engenharia Hidráulica e Ambiental, SA   \n• Recivalongo – Gestão de Resíduos, Lda.   \n• Recypolym, Lda.  \n• Renascimento – Gestão e Reciclagem de Resíduos, Lda.  \n• RTA Consultoria, Lda. \n• SAVINOR – Sociedade Avícola do Norte, SA  \n• SGS ICS - Serviços Internacionais de Certificação, Lda.   \n• Silos de Leixões, Unipessoal, Lda. \n• Sirplaste- Sociedade Industrial de Recuperados de \n Plástico, S.A.   \n• Sociedade Ponto Verde – Sociedade Gestora de Resíduos e Embalagens, SA  \n• SONAE Soc. Gestora Participações Sociais, SA   \n• Sopinal – Fábrica de Equipamentos Urbanos e Metalurgia, Lda.   \n• Sotkon Portugal - Sistemas de Resíduos, SA. \n• Stericycle Portugal, Lda.   \n• The Navigator Company  \n• TMG - Tecidos Plastificados e outros Revestimentos para a Indústria Automóvel, SA \n• TNL – Sociedade de Equipamentos Ecológicos e Sistemas Ambientais, SA   \n• TRATOLIXO – Tratamento de Resíduos Sólidos, EIM, SA   \n• VALORCAR, Lda.   \n• VEOLIA Holding Portugal, SGPS, SA   \n• Vitrus Ambiente EM, SA \n• Wellgreen Unipessoal, Lda. \n \nASSOCIADOS INSTITUCIONAIS  \n• Abreu & Associados - Sociedade de Advogados, SP, RL  \n• AEP – Associação Empresarial de Portugal   \n• AEPSA – Associação das Empresas Portuguesas para  \no Setor do Ambiente   \n• AIMMAP - Associação dos Industriais Metalúrgicos, \n Metalomecânicos e Afins de Portugal  \n• APED – Associação Portuguesa de Empresas de Distribuição   \n• APESB – Associação Portuguesa de Engenharia Sanitária e Ambiental   \n• AVALER – Associação Entidades de Valorização Energética RSU  \n• BCSD Portugal – Conselho Empresarial para o Desenvolvimento Sustentável   \n• Câmara Municipal de Lisboa   \n• Centro de Biomassa para a Energia   \n• CGD – Caixa Geral de Depósitos   \n• CVR – Centro para a Valorização de Resíduos   \n• Deloitte & Associados, SROC, SA   \n• ERSAR - Entidade Reguladora dos Serviços de Águas \n e Resíduos   \n• ESGRA - Associação para a Gestão de Resíduos  \n• Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa   \n• INEGI – Instituto de Ciência e Inovação em Engenharia Mecânica e Engenharia Industrial  \n• INESC TEC - Instituto de Engenharia de Sistemas e Computadores, Tecnologia e Ciência  \n• Instituto Politécnico de Viana do Castelo   \n• Instituto Superior de Agronomia da Universidade de Lisboa   \n• Instituto Superior Técnico  \n• Interfileiras - Associação Nacional   \n• ISQ – Instituto de Soldadura e Qualidade   \n• LNEC - Laboratório Nacional de Engenharia Civil  \n• Magellan - Associação para a Representação dos Interesses Portugueses no Exterior \n• PricewaterhouseCoopers & Associados – Sociedade de Revisores Oficiais de Contas, Lda.  \n• SPI - Sociedade Portuguesa de Inovação, CEFI, SA  \n• Universidade Católica Portuguesa (Centro Regional do Porto) \n• Universidade de Aveiro \n• Universidade de Coimbra \n• Universidade de Trás-os-Montes e Alto Douro \n• Universidade do Porto – FEUP – Faculdade de Engenharia da Universidade do Porto   \n• Vieira de Almeida e Associados – Sociedade de Advogados   \n \nhttp://www.smartwasteportugal.com/pt/associados/apresentacao/", "identification_number": "902134627112-92", "fields_of_interest": "Economy, finance and the euro, Agriculture, Education and training, Energy, Environment, Taxation, Research and innovation, Climate Action", "head_office_address": "UPTEC, Polo do Mar Sala A2, Avenida da Liberdade", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Aires Pereira", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Pacote da economia circular da comissão europeia, apresentado em dezembro de 2015 (respetivos diplomas que estão a ser promovidos nessa área)", "level_of_interest": "European, national, regional/local", "organisation_name": "Associação Smart Waste Portugal (ASWP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Luísa Magalhães", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.smartwasteportugal.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leça da Palmeira", "membership": "Não se aplica.", "head_office_post_code": "4450-718", "position": "Diretora Executiva", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "1. Estudo sobre a \"Relevância e o Impacto do “setor” dos Resíduos em Portugal na Perspetiva de Uma Economia Circular\". Tendo por base os seus objetivos e, com o intuito de interpretar os novos conceitos e desafios da Economia Circular, o SWP está a promover o desenvolvimento deste Estudo, que está a ser realizado pela Consultora Augusto Mateus&Associados.  \nO estudo constitui um documento estratégico e uma base de suporte ao Smart Waste Portugal em termos de conhecimento aprofundado e atualizado do setor dos resíduos, da sua relevância no contexto da economia nacional e dos seus desafios competitivos e de respeito ambiental de médio/longo prazo, contribuindo para um alinhamento estratégico entre os membros relevantes da Associação e para a recomendação de políticas públicas mais ajustadas ao futuro. \n \n2. Estudo sobre a “Caracterização da produção da fração resto em Portugal e Avaliação do Potencial de Valorização”. No âmbito do Grupo de Trabalho dos Combustiveis Derivads de Residuos, criado pelo SWP,  está a ser desenvolvido este Estudo pela Consultora 3Drivers – Engenharia, Inovação e Ambiente, Lda., sendo o Grupo de Acompanhamento do mesmo constituído pelas seguintes entidades: AVE, EGF, ESGRA, LIPOR, SPV, TRATOLIXO e, VEOLIA - e a APA – Agência Portuguesa do Ambiente. O Relatório Final do Estudo sobre a Caracterização da Produção da Fração Resto em Portugal e Avaliação do Potencial de Valorização” será apresentado no final de Maio. Consideramos este Estudo muito relevante para o SWP pois apresenta soluções concretas que possibilitem o desvio de aterro de cerca de 1,3 milhões de ton de fração resto que são produzidas em Portugal, potenciando a economia circular. \n \n- Ferramentas de Comunicação. O SWP está em constante atualização do site, Facebook e Linkedin da Associação, havendo também uma Newsletter mensal, com noticias sobre a área da economia circular.. Estas ferramentas têm por objetivo dar a conhecer o SWP, o nosso projeto e as atividades, bem como serem instrumentos privilegiados de interação com os Associados.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associação de direito privado sem fins lucrativos", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "O Smart Waste Portugal - Business Development Network (SWP) é uma Associação sem fins lucrativos, que tem por objeto criar uma plataforma de âmbito nacional, que potencie o resíduo como um recurso, atuando em toda a cadeia de valor do Setor, promovendo a Investigação, o Desenvolvimento e a Inovação, potenciando e incentivando a cooperação entre as diversas entidades, públicas e privadas, nacionais e não nacionais.     \nO SWP pretende constituir-se  como um polo aglutinador e agregador de interesses, numa perspetiva focada para o negócio, e ser um interlocutor ativo junto das tutelas, tendo como principais atribuições:  \n· contribuir para a produção e divulgação de conhecimento no domínio da área dos resíduos;     \n· fomentar no Setor dos Resíduos a investigação e a troca constante de ideias, experiências e projetos;   \n· dinamizar ações que valorizem a cooperação entre as entidades com atuação na área dos resíduos;  \n· estabelecer contactos preferenciais com universidades, empresas, institutos de investigação e outros organismos, públicos ou privados, e com associações congéneres, nacionais, estrangeiras e internacionais, tendo em vista a prossecução do objeto e missão do SWP;  \n· promover e apoiar atividades e projetos que contribuam para a prossecução do objeto do SWP e dos seus Associados;  \n· colaborar com entidades oficiais ou de interesse público na área do seu objeto principal, tendo em vista a criação das condições que permitam realizar a missão assumida pelo SWP.    \n  \nA Direção do SWP é composta pela LIPOR (Presidência), Sonae e Veolia (Vice-Presidência) e 5 vogais (Sociedade Ponto Verde, AVE, FEUP, AEPSA, The Navigator Company e Amorim Cork Composites).   \n \nNeste momento contamos com cerca de 70 associados provenientes do setor dos resíduos, da industria, do setor publico e privado, das universidades e do setor associativo.", "belgium_office_city": "", "head_office_phone": "(+351)220 731 357"}