{"member_organisations": "", "identification_number": "90237823189-97", "fields_of_interest": "Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Climate Action, Borders and Security", "head_office_address": "Rue du Trone, 12", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Kende-Robb Caroline", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "-    EU implementation of SDGs, in particular as it relates to Women’s Economic Empowerment \n-    EU Gender Action Plan- External Action \n-    Development policy and ODA \n-    Humanitarian Aid \n-    Gender in Emergencies \n-    Syria \n-    Yemen \n-    EU migration policy \n-    Climate change \n-    Resilience \n-    Humanitarian-Development nexus \n-    Annual budget \n-    MFF", "level_of_interest": "European, global, national", "organisation_name": "CARE International Aisbl (CI)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Celine Mias", "section": "III - Non-governmental organisations", "lon": "4.3666211", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "AL-BIDIR#Sofia, BREES#Inge, HALL-MIAS#Alison Celine, JÖRNS#Franziska, MORGADO#Carolina", "registration_date": "08/02/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.care-international.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CONCORD (European NGO Confederation for Relief and Development) \n \nVOICE (Volontary Organisations in Cooperation in Emergencies) \n \nCAN (Climate Action Network)", "head_office_post_code": "1000", "position": "EU Representative & Head of Office", "financial_year_start_date": "01/07/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "-    Event on dignified work in Bangladesh, hosted by MEPs Vana, Sargentini and Lambert (26 February 2018)", "financial_year_end_date": "01/06/2017", "lat": "50.839875", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "492606", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our Vision \n \nWe seek a world of hope, tolerance and social justice, where poverty has been overcome and people live in dignity and security. CARE will be a global force and partner of choice within a worldwide movement dedicated to ending poverty. We will be known everywhere for our unshakeable commitment to the dignity of people. \n \nOur Mission \nCARE’s mission is to serve individuals and families in the poorest communities in the world. Drawing strength from our global diversity, resources and experience, we promote innovative solutions and are advocates for global responsibility. We promote lasting change by:  \n1.    Strengthening capacity for self-help \n2.    Providing economic opportunity \n3.    Delivering relief in emergencies \n4.    Influencing policy decisions at all levels \n5.    Addressing discrimination in all its forms \nGuided by the aspirations of local communities, we pursue our mission with both excellence and compassion because the people whom we serve deserve nothing less. \n \n \nCARE International \nCARE International works closely with the various institutions of the European Union. Communication takes place with the European Commission’s Directorates General on Development (DG DEVCO) which formulates development policy and implements it; and on humanitarian crises (ECHO). We also work in close contact with the European Members of Parliament (MEPs). Efforts to influence policies of individual Member States are done in collaboration with CARE International members in the EU countries concerned.  \n \n \nCARE International is committed to transparency about EU interest representation. CARE International believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of CARE International, carry out out such activities. \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/register or http://www.alter-eu.org”", "belgium_office_city": "", "head_office_phone": "(+32)2 289 00 18"}