{"member_organisations": "", "identification_number": "903032122424-38", "fields_of_interest": "Economy, finance and the euro, Trade, Customs, Employment and Social Affairs, Business and Industry, Taxation, Single market", "head_office_address": "Stiftung Familienunternehmen Prinzregentenstraße 50", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stefan Heidbreder", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Wirtschaftspolitik \nBeschäftigungspolitik \nSozialpolitik \nSteuerpolitik \nEuro-Zone \nBekämpfung von Geldwäsche \nTransparenzregister \nCountry-by-Country-Reporting \nBEPS \nGesellschaftsrecht \nKMU-Definition", "organisation_name": "Stiftung Familienunternehmen", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/06/2016", "website_address": "http://familienunternehmen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Bundesverband Deutscher Stiftungen", "head_office_post_code": "80538", "goals__remit": "Zweck der Stiftung ist die Förderung, Information, Bildung und Erziehung sowie der wissenschaftliche Erfahrungsaustausch auf dem Gebiet des Familienunternehmertums in Europa. \n \nDie Arbeit der Stiftung erfüllt die Bedingungen der Gemeinnützigkeit. Dies verpflichtet uns zur parteipolitischen Neutralität sowie zur Unabhängigkeit von Partikularinteressen. \n \n Die Stiftung verfolgt vier Ziele auf europäischer, nationaler und regionaler Ebene: \n    Förderung der Wissenschaft und Forschung auf dem Gebiet der Familienunternehmen \n    Der Öffentlichkeit ein angemessenes Bild der Familienunternehmen und ihrer volkswirtschaftlichen Bedeutung vermitteln. \n    Verständnis für die Bedürfnisse der Familienunternehmen wecken und durch einen Dialog mit relevanten Entscheidungsträgern die besonderen Gegebenheiten in den Familienunternehmen vermitteln. \n    Gesellschafts- und wirtschaftspolitische Themen durch einen persönlichen Erfahrungsaustausch von Unternehmer zu Unternehmer und mit Vertretern aus Wissenschaft, Medien und Politik erörtern.", "industry_forums": "", "head_office_phone": "(+49)089127640002", "level_of_interest": "European, national, regional/local", "relevant_communication": "\"Länderindex Familienunternehmen - Standortfaktoren in Emerging Markets\" \n\"Fachkräfte für die digitale Transformation - Arbeitsmarktsituation und Gestaltungsmöglichkeiten\" \n\"Zur Frage der Einführung eines Unternehmensstrafrechts in Deutschland - Gutachten zur Erforderlichkeit und rechtssystematischen Einordnung\" \n\"Die Entwicklung der Vermögensteuer im internationalen Vergleich\" \n\"Die Internationalisierung der Unternehmerfamilie - Reform der Wegzugsbesteuerung\" \n\"Der Beitrag der Familienunternehmen zum Steueraufkommen in Deutschland\" \n\"Deutschlands nächste Unternehmergeneration - Eine empirische Untersuchung der Werte, Einstellungen und Zukunftspläne\" \n\"Internationale Verrechnungspreise – Herausforderungen und Lösungsansätze für Familienunternehmen \" \n\"5. Länderindex Familienunternehmen\" \n\"Das ABS-Ankaufprogramm der EZB\" \n\"Die volkswirtschaftliche Bedeutung der Familienunternehmen\" \n\"Die Geschlechterquote für die Privatwirtschaft - Verfassungsrechtliches Gutachten zum Referentenentwurf des Bundesjustiz- und Bundesfamilienministeriums\" \n\"Reform der Europäischen Union: Bereitschaft in den zehn größten Mitgliedsstaaten - Chancen für mehr Subsidiarität\" \n\"Die Zukunft einer stabilen Wirtschafts- und Währungsunion - Verfassungs- sowie europarechtliche Grenzen und Möglichkeiten\" \n\"Familienunternehmen als Arbeitgeber - Empirische Untersuchung der Sicht junger Akademiker\" \n\"Soziales Wesen oder kalter Zahlenmensch - Ein empirischer Vergleich der Einstellungen von Unternehmenslenkern zu Steuern, Standort und Mitarbeitern\" \n\"Die Verweildauer des Managements von Familienunternehmen und Unternehmen im Streubesitz\"", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3000000", "legal_status": "Stiftung des bürgerlichen Rechts", "person_in_charge_of_eu_relations": "Klaus-Dieter Sohn", "customers": "", "belgium_office_post_box": "", "position": "Leiter Wirtschaftspolitik"}