{"member_organisations": "The FDFE as an umbrella organisation is in relation with the different Say No To Drugs (SNTD) associations described in the following list of countries. \n \nPlease note that in several countries according their size, there are more than one association . E.g. in Belgium one SNTD but in France five.", "identification_number": "903215224918-55", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Education and training, Employment and Social Affairs, Youth, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Borders and Security", "head_office_address": "Reimersholmsgatan 9", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gullevi  Almgren", "industry_forums": "", "grants": "", "country_code": "se", "inter_groups": "", "eu_initiatives": "EU Drug Strategy and Action Plan \n- \nAnd interest in the decisions of the UNODC - Vienna and of the OSCE activities  \n- \nOutcome Document of the UNGASS 2016", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Foundation for a Drug Free Europe (FDFE)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Christian Mirre", "section": "III - Non-governmental organisations", "lon": "18.0246624", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)488232423", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "2 rue Dumonceau", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://fdfe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "FDFE is member of the: \n \n-Vienna NGO Committee on Narcotic Drugs (VNGOC - Austria)) \n-World Federation Against Drugs (WFAD -Sweden) \n-Drug Policy Futures \n-Foundation for a Drug Free World (FDFW - California)", "head_office_post_code": "117 40", "position": "Representative", "financial_year_start_date": "01/01/2016", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Since four years the FDFE is organizing  in Brussels an Annual European Meeting on Drugs and Prevention open to the civil society, \n \nAll the associations in Europe and members of FDFE are celebrating the UN International Day Against Drug Abuse and Illicit Trafficking (26 June), \n \nThere are also specific national or local events such as: \n-the Yearly Drug Free Marathon in Hungary (2000 Kms),  \n-the annual Czech Republic Cyclo-run across the country (1500 Kms), \n-distribution of 300 000 informative booklets for the UEFA Champions League (an annual continental club football competition organised by the Union of European Football Associations - UEFA) in the French cities participating, \n-the Summer Anti-Drug Marathon in Kazan (6 weeks -Russia) \n \nBeside this: \n \n-at grass-roots level, regular distributions by the associations, in the main European cities, of educative booklets in the streets or to the shopkeepers; \n \n-organisation of conferences and video projections of our materials, to schools, youth associations and institutions; \n \n-In 2018 we did a drug prevention training to a Unit of the Spanish Army; \n \n-Two side Events were organized: \n \nOn 13 March at the UNODC (Vienna) during the 61th CND session on:  \n.Law Enforcement and Sustainable Drug Use Prevention, \nwith a Commandant of the Spanish Army, a Police Officer from Italy and a Director of Drug demand Reduction for the High Intensity Drug Trafficking Areas of California. \n \nOn 26 June in Geneva, Palais des Nations during the 38th Human Rights Council on: \n.Human Rights for Children and Drug Prevention, \nwith the participation of the Spanish Army, the Southeast European Law Enforcement Center and a Deputy of the Grand Conseil of Geneva.", "financial_year_end_date": "01/12/2016", "lat": "59.3178846", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10800", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The purpose of FDFE, established in 2004, is preventing and stopping debilitating drug use by educating youth and non-users concerning the harmful effects that drugs can inflict upon the body, mind and personality. The Foundation has also the aims to create and put into action drug prevention projects with governments and institutions, elaborate cycles of conferences, round tables and to focus around the different aspects of the drug abuse in Europe and help create drug free European societies by collaborating with like-minded groups and organisations sharing the same purpose.", "belgium_office_city": "Brussels", "head_office_phone": "(+32)488232423"}