{"member_organisations": "", "identification_number": "9034794234-28", "fields_of_interest": "Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market", "head_office_address": "Mühlenweg, 17 - 37", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Matthias Hickmann", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "We are monitoring the developments at EU level related to consumer & marketing law, labour law, environmental law, and EU legislation having an impact on household appliances, i.e. energy labelling and ecodesign directives and regulations as well as safety and standardisation.", "level_of_interest": "European, global, national", "organisation_name": "Vorwerk & Co. KG", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Pierre CHALANÇON", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.2032173", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25123156", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Vorwerk & Co. KG Representation to the EU Rue Montoyer 47", "persons_accredited_for_access_to_european_parliament_premises": "CHALANCON#Pierre, MÜLLER#Christopher", "registration_date": "23/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vorwerk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wuppertal", "membership": "Vorwerk & Co. KG is an affiliated member of Eurocommerce; \nVorwerk is a member of Direct Selling Europe (DSE); \nVorwerk is a member of the European Committee of Domestic Equipment Manufacturers (CECED); \nVorwerk is a member of the Association Professionelle de la Vente Directe in Comeos, the Belgian Commerce Association", "head_office_post_code": "D-42270", "position": "Vice President Regulatory Affairs Vorwerk, Representation to the EU", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "51.2742842", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Partnership under German Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in Germany in 1883 and being a family-owned business, Vorwerk today represents a global company. Its business activities encompasses Europe, Asia, North and Central America. The area of products and services is diverse and ranges from high quality carpeting through household appliances and cosmetics to facility services and loans for company investments. Headquartered in Wuppertal (Germany), Vorwerk does business in Europe, inter alia, through own subsidiaries in 12 European Union Member States (Austria, Czech Rep., France, Germany, Ireland, Italy, Luxembourg, the Netherlands, Poland, Portugal, Spain, United Kingdom).  \n \nHighly innovative and firmly established in the superior quality segment, all Vorwerk products are developed and produced within the group. The core of Vorwerk’s production lies in the European Union: specifically, in Wuppertal and Hamlin (Germany) and Cloyes-sur-le-Loir (France). \n \nIn Europe, the Vorwerk group employs approximately 7.000 people in its production and administration units as well as in the services segment. Vorwerk’s core business encompasses both the production and sale of high-quality household products and cosmetics. Here, Vorwerk always seeks direct contact to the customer – be it through direct selling, via its own e-shops or its Vorwerk stores in good inner-city locations. Via direct sales the products are sold on the occasion of personal demonstrations in the customer’s home by some 67.000 independent sales advisers in Europe. In the sector of sales away from business premises, Vorwerk is the largest company headquartered in the EU.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)2 02 5 64 12 66"}