{"member_organisations": "", "identification_number": "903680223573-18", "fields_of_interest": "Budget, Enlargement, Energy, Youth, Foreign and Security Policy and Defence, Research and innovation, External Relations, Digital economy and society, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Kuzmányho 3", "full_time_equivalent_fte": "15,5", "person_with_legal_responsibility": "Milan Solár", "industry_forums": "", "grants": "71183", "country_code": "sk", "inter_groups": "", "eu_initiatives": "Foreign Policy, Security and Defense, Countering Hybrid Threats and Foreign Subversive Efforts, EU Global Strategy, Enlargement, Energy, Digital Single Market, Migration", "level_of_interest": "European, global, national", "organisation_name": "GLOBSEC (GLOBSEC)", "belgium_office_post_code": "", "number_of_persons_involved": "42", "person_in_charge_of_eu_relations": "Wiśniewski Jakub", "section": "III - Non-governmental organisations", "lon": "19.6471632", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.globsec.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Banská Bystrica", "membership": "Think Visegrad http://old.visegradfund.org/think-tank/think-visegrad/ \nATA http://atahq.org/ \nOSCE Network of Think Tanks and Academic Institutions www.osce-network.net", "head_office_post_code": "97401", "position": "Vice-President and Director of GLOBSEC Policy Institute", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "Strengthening Public Democracy in Central Europe, Crime-Terror Nexus: From criminals to terrorists and back; Radicalisation of Youth in the Western Balkans, Countering disinformation in Central and Eastern Europe: Mapping needs, building capacity, and generating civic activism; GLOBSEC Tatra Summit; GLOBSEC Bratislava Forum; Château Béla Forum; Anti EU-rhetoric versus own national interests? Nationalistic populism and its reception in Central Europe; Georgia on European Way", "financial_year_end_date": "01/12/2017", "lat": "48.8061211", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2237383", "legal_status": "civic association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "GLOBSEC is an independent, non-partisan, non-governmental organisation that builds on the successful work done by the Slovak Atlantic Commission (est.1993). Its main goal is to shape the global debate through conducting research activities and connecting key experts on foreign and security policy. \n \nTo this goal contributes the annual GLOBSEC Bratislava Forum, one of the top conferences on global security in the world. GLOBSEC also organises the annual GLOBSEC TATRA SUMMIT, a conference that provides the ground for fruitful expert and political discussions on the future of Europe. \n \nResearch fellows from GLOBSEC Policy Institute publish regular analyses, policy papers and publications responding to some of the most current challenges. Activities within this think tank are devoted to research in five programmes: Defence & Security Programme, Energy Programme, Future of Europe Programme, Strategic Communication Programme and Cyber Security Programme. \n \nCommitted to support young talents, GLOBSEC Academy Centre was established to identify exceptional young individuals and aims to educate them to become excellent analysts of tomorrow. \n \nGLOBSEC Policy Institute is a regional think-tank. Its main objective is to help decision-makers and opinion-makers in Central Europe - and in V4 countries in particular - to craft common responses to current challenges and strengthen their voice in EU and NATO debates. By engaging the region’s top experts and institutions, GLOBSEC Policy Institute produces publications and undertakes advocacy activities that cover and highlight topics of security and defence, strategic communication, future of the EU, Central Europe and EU’s Eastern and South-Eastern neighbourhood. From regular face-to-face meetings with key decision-makers to roundtables with government professionals and briefings for expert communities, GLOBSEC Policy Institute continuously works on building wider support behind its recommendations and drives domestic debates on relevant foreign policy and security issues.  \n \nThe backbone of GLOBSEC Policy Institute’s activities is well-argued and highly readable publications, with political impact and innovative suggestions. Small teams of the region’s best minds draft policy recommendations on selected key issues on the EU’s and NATO’s agenda. GLOBSEC Policy Institute has a team of in-house experts on issues such as defence cooperation, fight against disinformation or the enlargement process to Western Balkans, though much of its work is done in partnership with outside experts from governments, international institutions and other think-tanks.  \n \nIn order to have a say at both international and domestic scene, the products must be understandable to the general public and useful to decision-makers. One of such flagship publications is GLOBSEC Trends - annual public opinion polls in Central and Eastern European countries mapping the public perception of crucial geopolitical issues as well as effects of disinformation campaigns on public perception. \n \nGLOBSEC Policy Institute spends as much time on advocacy as on writing. Busy decision-makers need more than a well-written product to acknowledge the importance of issues which they may have previously neglected. Often a personal meeting with a tailored message makes all the difference.", "belgium_office_city": "", "head_office_phone": "(+421)232137800"}