{"member_organisations": "N/A", "identification_number": "903884919452-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Woodhouse Lane", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Ceri Williams", "industry_forums": "", "grants": "22410112", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Leeds is currently/has successfully coordinated 134 FP7 projects and is a partner in a further 156 successful FP7 projects.  Leeds’ research income from the FP7 programme was over €139m.  Leeds is currently coordinating 17 Horizon 2020 projects and is a partner in a further 17 successful Horizon 2020 projects.  Grant Agreements for a further 11 Horizon 2020 projects are under preparation: 4 of which are coordinated by Leeds.   Leeds’ research income from the Horizon 2020 programme is currently over €25m. It has hosted/is currently hosting 60 FP7 Marie Curie Individual Fellowships and Integration Grants and 10 Horizon 2020 Individual Fellowships.  It has/is currently also co-ordinating 14 FP7 and 4 Horizon 2020 ITNs and is a partner in 16 FP7 and a further Horizon 2020 ITN. \n \nIn December 2010 Leeds was part of the second tranche of UK HEIs to receive the \"HR Excellence in Research\" Award from the European Commission in recognition of its commitment to ensuring good working conditions and career development for researchers. This has been renewed twice. \n \nThe panel that reviewed Leeds’ submission judged that the University is making genuine progress in supporting the employment and professional development of research staff.  We have been particularly commended for our: \n•work on Open Contracts after three years \n•Career Architect programme \n•Guidance on the Employment of Research Staff", "level_of_interest": "global", "organisation_name": "University of Leeds (UNIVLEEDS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ben Williams", "section": "IV - Think tanks, research and academic institutions", "lon": "-1.5521009", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.leeds.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leeds", "membership": "Russell Group of UK Research Intensive Universities \nrussellgroup.ac.uk/ \n \nWhite Rose - regional network inYorkshire, UK \nwww.whiterose.ac.uk/", "head_office_post_code": "LS2 9JT", "position": "Head of European Funding", "financial_year_start_date": "01/08/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "A full list of EU projects is available upon request", "financial_year_end_date": "01/07/2017", "lat": "53.8078333", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "139253932", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The University of Leeds has main goals of advancing education and research. \n \nLeeds hosts over 30,000 undergraduate students (nearly 7000 from outside the UK) and has a vibrant community of more than 2,500 postgraduate researchers. There are several cohorts of post-graduate researchers funded through UK Centres for Doctoral Training and Marie Curie ITNs. \n \nThe University of Leeds is acclaimed world-wide for the quality of its teaching and research, and continues to be ranked within the top 100 universities in the QS world rankings.  Leeds is one of the largest universities in the UK.  In 2013/14 it had an annual income of €840m and over 30,000 students (over 7,000 post graduate students) and approximately 6,450 staff of 99 different nationalities, attached to 560 different undergraduate and 300 postgraduate degree programmes.  In 2013/14 its annual research income exceeded €189 m of which 13.3% was derived from EU awards. \n \nLeeds is one of the top ten universities for research and teaching in the United Kingdom and is internationally acknowledged as a centre of excellence in a wide range of academic and professional disciplines.  The results of the 2014 UK Research Excellence Framework (REF) exercise identified that 82.76% of its research activity has a top quality rating of either “world leading” or “internationally excellent”, and its overall results confirmed the University’s position as a leading member of the UK’s prestigious research intensive Russell Group universities.", "belgium_office_city": "", "head_office_phone": "(+44)1133434934"}