{"member_organisations": "", "identification_number": "903924027697-35", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "152 rue Franz Merjay", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Corinna Hörst", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "As part of its effort to increase gender diversity in foreign affairs, defence, and security, WIIS Brussels follows policy developments in Common Foreign and Security Policy, Common Security and Defence Policy, and gender equality.", "level_of_interest": "European", "organisation_name": "Women in International Security Brussels (WIIS Brussels)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Corinna Hörst", "section": "III - Non-governmental organisations", "lon": "4.35197590249973", "source": "European Parliament", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/07/2017", "estimate_of_costs_absolute_amount": "5918", "website_address": "http://www.wiis-brussels.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "WIIS Brussels is part of the global WIIS network: http://wiisglobal.org/", "head_office_post_code": "1050", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "WIIS Brussels has hosted discussions with senior female policymakers, such as Dr. Riina Kionka, chief foreign policy adviser to Donald Tusk, and NATO Deputy Secretary General Rose Gottemoeller, and organises networking events, which provide insights about effective ways women can plan their careers in international security.  \n \nAdditionally, WIIS Brussels invites members to submit blog posts in the form of op-eds, analytical essays, or shorter commentary, which appear on the organisation’s website. The blogs relate to international peace and security issues broadly defined. The organisation also welcomes posts concerning traditional security issues, as well as emerging security challenges and the women, peace, and security agenda.", "financial_year_end_date": "01/12/2017", "lat": "50.81647595", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "29603", "legal_status": "asbl", "procurement": "13500", "customers": "", "belgium_office_post_box": "", "goals__remit": "Women In International Security (WIIS - pronounced ‘wise’) Brussels is an independent, non-partisan, non-for-profit organisation, registered under Belgian law. \n  \nIt belongs to the global family of WIIS chapters which are dedicated to advancing the leadership and professional development of women in the field of international peace, security and defence. There are currently 47 independent chapters around the world whose members include policymakers, military personnel, diplomats, legislative aides, scholars, students, journalists and business representatives at all stages of their careers. \n  \nWIIS Brussels promotes leadership training, mentoring, and networking programmes as well as intellectual diversity through discussions on current policy challenges. It benefits from the presence of the EU institutions and NATO as well as a very high concentration of diplomatic representations, international organisations and other influential stakeholders, putting it at the centre of key policy discussions on international relations, security and defence. \n  \nWIIS Brussels is led by an energetic team of volunteers who constitute its Steering Committee. A high-level Advisory Committee provides strategic guidance.", "belgium_office_city": "", "head_office_phone": "(+32)486638677"}