{"member_organisations": "", "identification_number": "90518441599-14", "fields_of_interest": "Humanitarian aid and civil protection, Trade, International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "S. Pullmanstreet, 2953", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dan Ole Shani", "inter_groups": "Open Doors closely follows the work of the EP Intergroup on Freedom of religion or Belief and Religious Tolerance. Open Doors is one of the civil societies that is consulted regarding the situation of religious freedom worldwide.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "ODI closely follows and monitors work related to and implementation of the EU guidelines on Freedom of Religion or Belief. \n \nODI closely follow the EU's foreign policy on human rights, specifically the religious freedom component. \n \nOpen Doors closely follows the policy of the European Institutions regarding Africa, Asia, and the Middle East.", "organisation_name": "Open Doors International (ODI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/04/2009", "website_address": "http://www.od.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "27001", "head_office_city": "Santa Ana", "membership": "The ODI Advocacy Department is one of the founding members of the European Platform on Religious Intolerance and Discrimination (EPRID) in Brussels.", "head_office_post_code": "CA 92705", "goals__remit": "Open Doors International is a Christian interdenominational organisation that supports Christians who are persecuted for their faith anywhere in the world, mainly outside Europe.  \n \nThe ODI Advocacy Department focuses on violations of the fundamental right to freedom of religion or belief and advocates for religious freedom worldwide, regardless creed or affiliation of the persons concerned.", "industry_forums": "", "head_office_phone": "(+1949)7526600", "level_of_interest": "European, global", "relevant_communication": "On 18 January 2017, Open Doors organised a public meeting in the European Parliament, hosted by two MEPs, in which it presented its Annual world Watch List. This list presents the 50 countries where the violations of religious freedom for Christians is most severe. \n \nOn 27 March 2017, Open Doors participated in the preparatory meeting of the EEAS-Turkmenistan Human Rights Dialogue  \n \nOn 11 April 2017, Open Doors presented the situation of persecution in Central Asia to the European Parliament and Embassy staff of the countries concerned with a roundtable discussion. \n \nOn 6 June 2017 Open Doors presented its Hope for the Middle East report launch: 'understanding the movement of Christians from Syria and Iraq' in a Hearing hosted by an MEP at the European Parliament. \n \nOn 13 March 2018 Open Doors participated in a multi-party-sponsored panel discussion on preservation of historic Christian communities in the Middle East and North Africa, presenting the 2018 World Watch List.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "86094765", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Tiffany Barrans", "customers": "", "belgium_office_post_box": "", "position": "Global Advocacy Manager"}