{"member_organisations": "Aucune organisation membre.", "identification_number": "905744424701-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, International co-operation and development, Energy, Environment, Taxation, Maritime affairs and fisheries, Food Safety, Climate Action", "head_office_address": "35-37 rue Baudin", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Isabelle Autissier", "industry_forums": "", "grants": "598000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "    Application des réglementations forestières, gouvernance et échanges commerciaux (FLEGT), Règlement Bois de l’UE, Plan d’action européen de lutte contre la déforestation \n    Lutte contre la pêche illicite, non déclarée et non réglementée (Pêche INN)  \n    Politique Commune des Pêches \n    Fonds européen pour les affaires maritimes et la pêche (FEAMP) \n    Plan d'action pour le milieu naturel, la population et l'économie \n    Stratégie européenne de la biodiversité  pour 2020 \n    Politique agricole commune \n    Plan d’action européen de lutte contre la criminalité des espèces sauvages \n    Finance durable \n    Climat et  énergie: directive efficacité énergétique, directive énergie renouvelable, révision de la directive établissant un système d'échange de quotas d'émission de gaz à  effet de serre (EU ETS), législation permettant d’atteindre l’objectif de réduction des gaz à effet de serre en 2030 et décision relative à la répartition de l’effort.  \n    Position de l’UE au sein de conférences internationales (Convention climat, Convention Biodiversité, Convention Internationale pour la Conservation des Thonidés de l’Atlantique, CITES…). \n Réglementations sur les pesticides", "level_of_interest": "European, global, national", "organisation_name": "Fonds Mondial pour la Nature France (WWF France)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Isabelle Laudon", "section": "III - Non-governmental organisations", "lon": "2.4052046", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/11/2016", "estimate_of_costs_absolute_amount": "80000", "website_address": "http://www.wwf.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Sustainable Finance#E03485#CANFIN Pascal#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3485#Member#B#Civil society", "head_office_post_box": "", "head_office_city": "Le Pré-Saint-Gervais", "membership": "Réseau Action climat (RAC) \nComité français de l'Union Internationale de Conservation de la Nature (UICN) \nRéseau Environnement Santé (RES)", "head_office_post_code": "93310", "position": "Responsable des politiques publiques", "financial_year_start_date": "01/07/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Echanges avec les députés européens français. \n \nEchanges avec les différents ministres et ministères concernés en amont des Conseils européens. \n \nCommunication:  \n    Travail en collaboration avec le bureau européen du WWF, WWF European Policy Office, (ex: le Fonds européen pour les investissements stratégiques –EFSI- ) \n    Communication nationale sur les sujets européens: glyphosate, PAC \n \nLien vers le WWF European Policy Office dans le registre de transparence: http://ec.europa.eu/transparencyregister/public/consultation/displaylobbyist.do?id=1414929419-24", "financial_year_end_date": "01/06/2017", "lat": "48.8867945", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23895000", "legal_status": "Fondation reconnue d'utilité publique", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Depuis 1973, le WWF France mène des actions concrètes pour sauvegarder les milieux naturels et leurs espèces, assurer la promotion des modes de vie durables, influencer les décideurs et accompagner les entreprises dans la réduction de leur empreinte écologique.  \n \nLe WWF France agit au niveau national et au niveau européen (en coordination avec le bureau européen du WWF -European Policy Office / EPO- du WWF et les autres bureaux du WWF situés en Europe) ainsi qu’au niveau international (au travers de projets transfrontaliers, de l’influence dans des conférences internationales ou de financement de projets situés hors du territoire français).", "belgium_office_city": "", "head_office_phone": "(+33)171864421"}