{"member_organisations": "www.ldac.eu", "identification_number": "905805219213-67", "fields_of_interest": "Trade, Consumers, International co-operation and development, Employment and Social Affairs, Environment, Maritime affairs and fisheries, Regional Policy, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "Calle del Doctor Fléming 7, 2º Derecha", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Alexandre Rodriguez Rodriguez", "industry_forums": "", "grants": "300000", "inter_groups": "EP Intergroup on “Climate Change, Biodiversity and Sustainable Development\" (CCBS) \n \nEP Public Hearings on topics related to External Dimension of CFP", "eu_initiatives": "EU Common Fisheries Policy  \nExternal Dimension: \nFisheries Agreements with third countries \nFight against Illegal, Unregulated and Undeclared Fishing (IUU) \nInternational Governance of the Oceans and the Seas \nRegional Fisheries Management Organisations \nEcosystem based approach to fisheries management (EBAFM) and its implementation outside EU waters \nMaximum Sustainable Yield \nMarine Protected Areas and Biodiversity Beyond National Jurisdiction. \nImplementation of trade agreements, including GSP+ \nSocial, Labour and Human Rights of Fish Workers (including crews, processing plants and fishing communities in third countries) \nFood security \nLabelling and traceability of fish products \nDevelopment for Cooperation and Fight against Poverty \nAchievement of UNDP 2030 Sustainable Development Goal 14 (SDG14) to conserve and sustainably use the oceans, seas and marine resources.", "level_of_interest": "European, global, regional/local", "organisation_name": "Long Distance Advisory Council / Consejo Consultivo de Flota Comunitaria de Larga Distancia en Aguas Lejanas / Conseil Consultatif de Pêche Lointaine (LDAC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Alexandre Rodriguez Rodriguez", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "RODRIGUEZ RODRIGUEZ#Alexandre", "registration_date": "15/10/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ldac.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Councils Coordination meetings#E00526#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=526#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Updated list of members per body and country are available on the dedicated section of the LDAC website: http://ldac.eu/members", "head_office_post_code": "28036", "position": "Secretario General - Executive Secretary", "financial_year_start_date": "01/06/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "1", "relevant_communication": "Publications from the LDAC are available under publications section of the LDAC website. \n \nRegular press releases and interviews available in the media section of the LDAC website. \n \nMain events outside ordinary LDAC meetings: \n \nSeries of International Conferences on the Implementation of the External Dimension of the CFP \n \n* Enhancing Collaboration between EU and Africa - Las Palmas, 16-17 September 2015 \nhttp://ldac.chil.me/ldac-edcfpconference2015 \n \n* Dialogues with third countries on implementation of SFPAs in Atlantic and Indian Oceans - 2019 (tbc) \n \nThe LDAC is also a partner with own funding on the H2020 FARFISH project on improving knowledge and management of EU fisheries outside Europea while contributing to sustainability and long-term profitability of EU fleet.", "financial_year_end_date": "01/05/2018", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "522472", "legal_status": "Asociación inscrita conforme al Derecho Mercantil Español / Association established according to Spanish Company Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Long Distance Fleet Advisory Council (LDAC) is an EU fisheries stakeholder-led body. It represents stakeholders of both the fishing sector (including catching, processing and marketing sectors, and trade unions), and other groups of interest (environmental and development for cooperation NGOs and civil society). It is currently composed by 52 members from 12 EU coastal Member States. It is recognised in the CFP Regulation (UE) No 1380/2013 as an organization aiming a European Interest. \n \nIts mission is to provide advice to the European Commission and to the EU Member States on matters related to Fisheries Agreements with Third Countries, relations with Regional Fisheries Management Organizations (RFMOs) in which the EU is a contracting party, or with international organizations in whose waters the Community Fleet is operating, as well as other horizontal and cross-cutting issues such as international ocean governance, blue growth, or coherence between different EU policies related to fisheries (namely cooperation for development, labour, health and trade).  \n \nIts main goal is to promote the conservation of marine biodiversity and the sustainable use of fishing resources.  \n \nMore specifically, it is focused on three key areas of work: \n \n1. Fighting against Illegal, Unreported and Unregulated (IUU) fishing.  \nThe LDAC is actively engaged with the European Commission, the Member States, the European Fisheries Control Agency (EFCA), industry, R&D companies and NGOs on this topic.  \n \n2. Promoting the components of the external dimension of the CFP and its coordination with EU environmental, development for cooperation, health and trade policies. Seeking for compliance of international legal instruments in the promotion of human and labour rights of fish workers and across the entire fishing value chain. \n \n3. Improving transparency and governance in decision making in fisheries management in the Atlantic, Pacific and Indian Oceans; and advocating for enhanced participation of fisheries stakeholders in international fora (e.g. UN, FAO, IUCN, OECD, ILO, RFMOs...)", "belgium_office_city": "", "head_office_phone": "(+34)914323623"}