{"member_organisations": "LILA Bari \nwww.camalila.it \n \nLILA Bologna \nwww.lilabologna.it \n \nLILA Cagliari \nwww.lilacagliari.it \n \nLILA Catania \nwww.lilacatania.it \n \nLILA Como \nwww.lilacomo.com \n \nLILA Lazio \nwww.lilalazio.it \n \nLILA Lecce \nlilalecce@libero.it \n \nLILA Livorno \nelenaciucci1@virgilio.it \n \nFondazione LILA Milano \nwww.lilamilano.it \n \nLILA Piemonte \nwww.lilapiemonte.org \n \nLILA Toscana \nwww.lila.toscana.it \n \nLILA Trentino \nwww.lilatrentino.it", "identification_number": "905877523407-03", "fields_of_interest": "Education and training, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Communication", "head_office_address": "Via Varesina, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Massimo Oldrini", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "LILA Onlus è membro italiano del Forum \"European Union HIV/AIDS Civil Society Forum\"", "organisation_name": "Lega Italiana per la Lotta contro l'AIDS (LILA ONLUS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/09/2016", "website_address": "http://www.lila.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Como", "membership": "Ministero della Salute del Governo Italiano \nhttp://www.salute.gov.it/imgs/C_17_minsez_113_listaFile_itemName_10_file.pdf \n \nComponente della Sezione M (Sezione del volontariato per la lotta contro l'AIDS) del Comitato Tecnico Sanitario del Ministero della Salute - periodo: 2006 / in corso \n \nComponente della Sezione L (Sezione per la lotta contro l'AIDS) del Comitato Tecnico Sanitario del Ministero della Salute - periodo: 2006 / in corso \n \nCittadinanzattiva \n(www.cittadinanzattiva.it) \nCoordinamento nazionale delle Associazioni dei Malati Cronici (CnAMC) \nPartecipazione alla rete con altre 85 associazioni rappresentanti di differenti patologie croniche. \nperiodo: 2000 / in corso \n \nEATG - European Aids Treatment Group \n(www.eatg.org) \nPartecipazione di alcuni soci a uno dei maggiori network europei fondato nel 1991 su accesso, trattamenti, prevenzione, diritti \n \nAIDS Action Europe \n(www.aidsactioneurope.org) \nAdesione al network pan-europeo di organizzazioni non governative. \nL'obiettivo: creare una risposta efficace all'epidemia dell'HIV /AIDS in Europa e nei paesi vicini \n \nForum Nazionale per il Diritto alla Salute delle persone private della libertà personale \n(www.ristretti.org) \nAdesione al network italiano che ha come obbiettivo la difesa e la promozione del diritto alla salute dei detenuti, favorendone anche la partecipazione attiva a progetti e politiche relative \n \nForum Droghe \n(www.fuoriluogo.it) \nAdesione all'associazione, che si batte per la riforma delle politiche pubbliche sulle droghe a partire da una nuova rappresentazione sociale del fenomeno droga e della figura dei consumatori, con l'obiettivo di limitare l'approccio penale sul tema a favore di un approccio sociale di \"normalizzazione\"dei consumatori di droghe, al fine di favorirne l'integrazione sociale \n \nITARDD - Rete Italiana Riduzione del Danno \n(www.itardd.net) \nITARDD è una rete di operatori, operatrici, associazioni e enti locali che  promuove, sostiene e difende  la Riduzione del Danno (RDD) in Italia, attraverso  la valorizzazione di competenze, professionalità e progettualità, la ricerca, l’informazione e l’azione di sensibilizzazione. LILA partecipa alla rete ITARDD fin dalla sua nascita \n \nEuroHRN - European Harm Reduction Network \n(www.eurohrn.eu) \nL'European Harm Reduction Network (EuroHRN) è stato formato da dieci associazioni che condividono l'obiettivo di promuovere e diffondere in Europa la conoscenza delle iniziative di Riduzione del Danno", "head_office_post_code": "22100", "goals__remit": "LILA, Lega Italiana per la Lotta contro l'Aids, è un'associazione senza scopo di lucro nata nel 1987 che agisce sull'intero territorio nazionale attraverso le sue sedi locali. È costituita da una federazione di associazioni e gruppi di volontariato composti da persone sieropositive e non, volontari e professionisti. \nÈ organizzata attraverso una sede nazionale, con aree di servizio finalizzate alla prevenzione, alle terapie, alla riduzione del danno, alla prostituzione, al carcere, alla difesa dei diritti. \nLa sede nazionale opera per uno sviluppo delle politiche sociosanitarie e per la crescita delle sedi locali che agiscono a livello regionale, provinciale e cittadino. \nLILA collabora con altre associazioni non governative italiane ed europee, e con le principali istituzioni nazionali ed internazionali. \nObiettivi e compiti: \n- Promuovere e tutelare il diritto alla salute, affermare principi e relazioni di solidarietà, lottare contro ogni forma di violazione dei diritti umani, civili e di cittadinanza delle persone sieropositive o con Aids e delle comunità più colpite dall’infezione. \n- Promuovere il protagonismo, la diretta responsabilità e la piena partecipazione alla vita sociale e civile delle persone HIV sieropositive e con AIDS, ispirandosi anche ai “Principi di Denver”. Un vero e proprio manifesto scritto a Denver (Colorado) nel 1983 dagli attivisti americani riuniti ad un incontro nazionale sponsorizzato dal Lesbian and Gay Health Education Foundation. \n- Proporre politiche culturali, sociali, preventive e sanitarie intorno alle tematiche dell’infezione del virus HIV, capaci di suscitare risposte concrete al superamento delle diverse problematiche inerenti l’AIDS. \nValori e principi \nI nostri principi e le metodologie di intervento si basano sul riconoscimento dei singoli e delle comunità, seguendo l'approccio della sospensione del giudizio e del rispetto dei differenti stili di vita, orientamenti sessuali, ideologie, religioni, scelte terapeutiche e delle differenze di genere. \nAgiamo nel rispetto della confidenzialità e dell'anonimato delle persone, siano esse al di fuori o all'interno della federazione. \nCi adoperiamo per mantenere la nostra autonomia di azione e l'indipendenza politica ed economica.  \nSiamo un’associazione GIPA - Great Involvement People with HIV/AIDS -, principio stilato dall'UNAIDS che mira ad accrescere la partecipazione e responsabilizzazione delle persone che vivono con l’HIV nella difesa dei propri diritti e nei processi decisionali della loro vita, così da ampliare anche la qualità e l'efficacia della lotta contro l’AIDS. Per le associazioni ciò significa avere al proprio interno persone sieropositive rappresentate negli organi politici e decisionali.", "industry_forums": "", "head_office_phone": "(+39)031 268828", "level_of_interest": "national", "relevant_communication": "Monitoring of the Dublin Declaration on Partnership to Fight HIV/AIDS in Europe & Centra Asia: Partecipazione al progetto dell’European Centre for Disease Prevention and Control (ECDC) e della Commissione Europea che prevedeva la compilazione di un questionario basato su indicatori estrapolati dalla “Dichiarazione di Dublino”– e monitorare che i governi abbiano mantenuto gli impegni presi sottoscrivendola. \nperiodo: 2009/2010 - 2011/2012 - 2013/2014 - 2015/2016 - 2016/2017 \nUNAIDS Country Progress Report \nPartecipazione alla compilazione della relazione sullo stato di avanzamento delle politiche per arginare l’infezione da HIV dell’Italia. Le relazioni, che sono presentate ogni due anni dai governi, riflettono i progressi compiuti dai paesi nella loro risposta alla pandemia. \nperiodo: 2008/2010 - 2011/2012 - 2013/2014 - 2015/2016 - 2016/2017", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "124743", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Massimo Oldrini", "customers": "", "belgium_office_post_box": "", "position": "Presidente/Legale Rappresentante"}