{"member_organisations": "", "identification_number": "906125725898-63", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Communication", "head_office_address": "Viale Michelangelo 1004", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stefano Pulvirenti", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Tutte le iniziative volte al consolidamento della produttività, della ricerca del lavoro, della innovazione, della cultura e della tradizione del territorio e del Made in Italy in Italia ed all’Estero. \nOltre alla salvaguardia dei diritti del cittadino in europa. \nAll the initiatives aimed at consolidating productivity, the search for work, innovation, culture and tradition of the territory and Made in Italy in Italy and abroad. \nIn addition to safeguarding the rights of the citizen in europe.", "level_of_interest": "national", "organisation_name": "Associazione HUBITALIA (HUBITALIA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stefano Pulvirenti", "section": "III - Non-governmental organisations", "lon": "13.3175983", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/02/2017", "estimate_of_costs_absolute_amount": "12000", "website_address": "http://www.hubitalia.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Palermo", "membership": "", "head_office_post_code": "90145", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Progetto/Portale \"DoveAndiamoA\" \nIl Progetto DoveAndiamoA è una vetrina conoscitiva, per le aziende associate ad HUBITALIA.  \nLe aziende possono essere facilmente trovate, grazie all’indicizzazione e ad una serie di parole chiave inserite nei motori di ricerca dal nostro gruppo SEO. \nAiutando le varie attività del territorio a farsi conoscere e a far conoscere i propri prodotti e servizi. \nUn portale internet e un’applicazione per android porterà, sui tutti i differenti device, il mondo delle aziende italiane, oltre alla possibilità di vedere già il sito su mobile, e si potra interagire con i  social di DoveAndiamoA per scambiare opinioni, cercare sinergie e molto altro ancora. \nLa creazione dei “Point Information”, per l’intero territorio italiano dedicati ai soci HUBITALIA,  darà la possibilità alle loro produzioni, ai loro servizi e a tutto quello che può aiutare il made in Italy di essere presenti in luoghi che ridurranno la filiera e, quindi, i costi di esercizio. \nProject / Portal \"DoveAndiamoA\" \nDoveAndiamoA Project is a cognitive showcase for companies associated with HUBITALIA. \nCompanies can be easily found, thanks to indexing and a series of keywords entered in search engines by our SEO group. \nHelping the various activities of the territory to be known and to make known their products and services. \nAn internet portal and an application for android will bring, on all the different devices, the world of Italian companies, in addition to the possibility to already see the site on mobile, and you can interact with the social networks of DoveAndiamoA to exchange opinions, look for synergies and much more. \nThe creation of \"Point Information\", for the entire Italian territory dedicated to HUBITALIA members, will give the possibility to their productions, their services and everything that can help Made in Italy to be present in places that will reduce the supply chain and, therefore, operating costs. \nIl Progetto “Buoni & Belli” nasce come evoluzione e reinvenzione della sagra e della fiera di paese, eventi tanto amati dai residenti, dai turisti della nostra Sicilia e dai visitatori che provengono da ogni parte d’Italia. \nÈ l’occasione per riscoprire e rivalutare il territorio, le attività produttive enogastromiche locali oltre che far conoscere appieno le risorse culturali e monumentali che possiede la città ospitante. \nL’evento è pensato come una vera e propria presentazione enogastronomica, culturale e fieristica laddove, percorrendo le vie principali del paese si assaporano vini pregiati locali e prodotti tipici messi a disposizione da cantine, aziende vinicole e chef qualificati. \nLo scopo è, non solo quello di promozione turistica di un territorio non ancora al meglio valorizzato e sfruttato nel pieno delle sue potenzialità come la nostra Sicilia ma, soprattutto quello di aggregazione sociale, della riscoperta del piacere di stare insieme, della sensibilizzazione ambientale e di risvegliare l’amore per la propria terra e le sue tradizioni. \nThe \"Buoni & Belli\" Project was born as an evolution and reinvention of the festival and the country fair, events so loved by the residents, tourists of our Sicily and visitors coming from all over Italy. \nIt is an opportunity to rediscover and re-evaluate the territory, the local food and wine production activities as well as making the cultural and monumental resources of the host city fully known.The event is designed as a real enogastronomic, cultural and fair presentation where, along the main streets of the town, you can taste fine local wines and typical products made available by wineries, wineries and qualified chefs. \nThe aim is not only to promote tourism in a territory not yet fully exploited and exploited to the full of its potential as our Sicily but, above all that of social aggregation, the rediscovery of the pleasure of being together, of environmental awareness and of awaken the love for their land and its traditions.", "financial_year_end_date": "01/12/2017", "lat": "38.1365786", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "12744", "legal_status": "Associazione a non scopo di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "l’Associazione HUBITALIA è un’ associazione no profit con sede legale a Palermo, e nasce dall’esigenza di voler incentivare la promozione del lavoro, delle attività produttive per il consolidamento della produttività, dell’innovazione, della cultura e della tradizione del territorio e del Made in Italy in Italia ed all’Estero, la qualificazione, il miglioramento professionale, sociale ed artistico dei suoi soci in tutti i campi con una propensione ai campi dell’artigianato, dell’agricoltura, della cultura, dello spettacolo, del turismo, dell’animazione, della comunicazione e dell’arte in generale; la realizzazione, la pratica e la valorizzazione delle iniziative e dei servizi della cultura, delle arti e dello spettacolo, nonché la diffusione e la promozione di attività su tutto il territorio nazionale; the HUBITALIA Association is a non-profit association with registered office in Palermo and an operating office in Rome, and arises from the need to encourage the promotion of work, productive activities for the consolidation of productivity, innovation, culture and the tradition of the territory and the Made in Italy in Italy and abroad, the qualification, the professional, social and artistic improvement of its members in all fields with a propensity to the fields of craftsmanship, agriculture, culture, entertainment, tourism, animation, communication and art in general; the realization, the practice and the valorisation of the initiatives and services of culture, arts and entertainment, as well as the dissemination and promotion of activities throughout the national territory.", "belgium_office_city": "", "head_office_phone": "(+39)3273424269"}