{"member_organisations": "", "identification_number": "906236310303-89", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Research and innovation", "head_office_address": "Insurgentes Sur 950 Piso 1-2 Col. Del Valle, Del. Benito Juarez", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Francisco Javier López Díaz", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Mexico", "eu_initiatives": "We have been working with the government in promoting public policy and all the structural reforms and their application.", "organisation_name": "Confederación Patronal de la República Mexicana (COPARMEX)", "belgium_office_post_code": "", "number_of_persons_involved": "30", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2012", "website_address": "http://www.coparmex.org.mx", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BENITO JUAREEZ", "membership": "Organización Internacional de Empleadores (OIE) \nComité Consultivo Empresarial ante la OCDE (BIAC) \nAsociación de Cooperación Empresarial Unión Europea-América Latina (ACE) \nTambién participa en las actividades de la OIT", "head_office_post_code": "03100", "goals__remit": "COPARMEX is the EMPLOYER CONFEDERATION OF THE MEXICAN REPUBLIC, an apolitical employers union founded in 1929. The Confederation represents employers from all the country, sectors and sizes, representing them in the labor, economic, social, political, technological, lobby, educational and cultural fields, among others. The COPARMEX is the oldest employer organization in México and it has the biggest coverage and infrastructure in México, which allows it to assist directly the interests and needs of all the companies that belong to it. The COPARMREX currently has a national network with 10 Federations, 67 Business centers and 14 delegations, in 91 cities across the country and its National Headquarters is located in Mexico City. More than 2,000 direct employees and 13,000 collaborators form the national structure and joint the Coparmex´s values, such as; social justice, democracy, subsidiary commitment, economy market,  liberty, common well, family, education, work, transparency, among others.  \n \n \n \nCOPARMEX firmly represents the interests of the Mexican enterprises sectors in México and abroad the world,  within a framework of ethical values, and this has enabled it to effectively influence competitiveness and integrations of companies, sectors and regions by satisfying its associates through high quality services. The independence, strong position and moral authority of the Confederation became from his free affiliation system of his almost 40,000 employers from all the country. \n \n \n \nThe COPARMEX Strategic Plan 2008-2013 foster the investigation, technological development and innovation of the Mexican Companies through the promotion and construction of international innovation and business networks in order to improve instruments of technology transfer and innovation services in collaboration with other Employers Organizations in the World. The Competitiveness and Innovation Strategy encourages a better take-up and use of information and communication technologies and helps to develop the information society.", "industry_forums": "", "head_office_phone": "(+5255)5556825466", "level_of_interest": "global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Employers Unión", "person_in_charge_of_eu_relations": "Juan  Moreno", "customers": "", "belgium_office_post_box": "", "position": "Deputy Consultant"}