{"member_organisations": "Www.federarchitetti.it \nWww.federgeometri.it \nWww.federperiti.com", "identification_number": "906485830456-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Research and innovation, Transport, Climate Action", "head_office_address": "Viale Pasteur n. 66", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Enrico Stasi", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Riconoscimento delle libere professioni tecniche in Europa ; \nEquiparazione dei liberi professionisti alle piccole e medie imprese; \nFondi, finanziamenti, ricerca e sviluppo che coinvolgono i liberi professionisti.", "level_of_interest": "European, national, regional/local", "organisation_name": "CONFEDERTECNICA (CFT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stefano Meo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4648965", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.confedertecnica.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "Www.confedertecnica.it", "head_office_post_code": "00144", "position": "Segretario Nazionale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.8356652", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Confederazione Sindacale Italiana delle Libere Professioni Tecniche. \nOrganismo rappresentante i liberi professionisti tecnici volontariamente associati per la difesa dei diritti e dei comuni interessi professionali, economici, sociali e morali, nel rispetto dei principi di democrazia e libertà affermati dalla Carta dei Diritti Fondamentali dell'Unione Europea.  \nScopo della Confedertecnica é individuare e rappresentare, presso tutte le sedi, le istituzioni ed i terzi generi, interessi e istanze riconosciute come comuni dalle Organizzazioni Sindacali Nazionali delle libere professioni Tecniche che ad esse aderiscono.  \n \nA tal fine: \n1) Promuove il confronto tra gli interessi, le esigenze e le istanze delle singole Organizzazioni Sindacali ad essa aderenti, al fine di attuare, nel rispetto dell’autonomia delle stesse, un’azione coordinata, diretta secondo un unico e coerente indirizzo di politica sindacale identificativa di interessi comuni; \n2) Ricerca e favorisce la composizione di eventuali contrasti o divergenze che dovessero insorgere tra le Organizzazioni Sindacali aderenti; \n3) Cura l’assistenza contrattuale alle Organizzazioni Sindacali aderenti, quali rappresentanti delle parti datoriali, per la stipula, i rinnovi e la gestione in genere del Contratto Collettivo Nazionale di Lavoro per i dipendenti degli studi e delle società professionali tecniche; \n4) Può, su richiesta delle Organizzazioni Sindacali aderenti, svolgere azioni di coordinamento e sostegno di iniziative e attività delle stesse che siano di interesse comune; \n5) Può costituirsi in uffici ed organismi internazionali, regionali e/o provinciali; \nPuò aderire ad Organizzazioni ed Associazioni Nazionali, UE ed Internazionali che perseguano scopi analoghi o complementari ai propri; \n6) Può svolgere, alle condizioni e nei limiti previsti dal presente Statuto, tutte le azioni ed assumere tutte le iniziative necessarie al perseguimento dello scopo sociale quali ad esempio: \nAssumere e/o promuovere iniziative legislative; \nStipulare accordi, convenzioni e contratti; \nAssumere l’assistenza patronale delle categorie ad essa aderenti ; \nOrganizzare studi e ricerche su temi di interesse comune; \n7) Organizzare manifestazioni, convegni e congressi su temi di interesse comune; \n8) Svolgere attività di promozione e organizzazione di corsi di aggiornamento, formazione e di apprendistato; \n9) Costituire o assumere quote di partecipazione in Enti e Società; \n10) Aprire Uffici di rappresentanza o altre sedi sia in Italia che all’estero. \n11) Promuove il benessere sociale perseguendo l’elevazione del livello professionale e culturale, l’integrazione civile, la solidarietà, la collaborazione, la pari opportunità e l’integrazione delle nuove generazioni; \n12) Promuove, inoltre, l’attivazione di iniziative culturali, conferenze e attività di formazione, diffondendo, anche attraverso iniziative dirette, una cultura ecologica fondata sul principio della crescita compatibile. \n \nOltre ai soci fondatori, possono far parte di Confedertecnica le Organizzazioni Sindacali Nazionali, UE o Internazionali di categoria rappresentative dei liberi professionisti esercenti le attività intellettuali tecniche.", "belgium_office_city": "", "head_office_phone": "(+39)0654221735"}