{"member_organisations": "Project AWARE is a member of the Global Ghost Gear Initiative https://www.ghostgear.org/, Seas At Risk http://www.seas-at-risk.org,  International Non Governmental Member of IUCN http://iucn.org/about/union/members/who_members/members_database/, and a Founding member of the Trash Free Seas Alliance http://www.oceanconservancy.org/our-work/our-partners/trash-free-seas-alliance.html  \n \nWe are not a membership organization, however, we do have supporters and volunteers in virtually all EU member states.", "identification_number": "90649564350-78", "fields_of_interest": "Environment, Maritime affairs and fisheries, Regional Policy", "head_office_address": "The Pavilions, Bridgwater Road, Pavilion 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "SUZANNE Smith", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Shark and ray fisheries (EU finning ban and shark and ray fishing limits) and monitoring and prevention of marine litter (primarily through MSFD and Waste Directive).", "level_of_interest": "European, global, national", "organisation_name": "Project AWARE Foundation (Project AWARE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Hannah Pragnell-Raasch", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/10/2010", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.projectaware.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRISTOL", "membership": "http://www.projectaware.org/partners", "head_office_post_code": "BS13 8AE", "position": "Policy Specialist - Clean Ocean", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Sustainable Shark and Ray Fisheries - a precautionary, science based approach to managing shark populations including setting shark fishing limits, heeding scientific advise; protecting the most vulnerable shark species (those threatened with extinction), and implementation and enforcement of management and recovery plans for shark and ray species. Support for a sound and robust implementation of the Community Plan of action for sharks, a strengthened shark finning ban that supports \"fins naturally attached\", improved trade data and species data collection mechanisms. \n \nMarine Litter Monitoring and Prevention - underwater data collection using citizen science to reduce the impacts of litter on marine life and  improve waste management practices, including policy change at national and EU level necessary to prevent litter from entering the ocean in the first place.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "227200", "legal_status": "CHARITY", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in 1992, Project AWARE® is a global movement for ocean protection powered by a community of adventurers. Our mission is to connect the passion for ocean adventure with the purpose of marine conservation. We bring together a dedicated team of individuals around the world who share a passion for ocean protection and adventure to secure real and direct environmental victories. We collaborate, co-create and partner with individuals, governments, NGOs, and businesses who, like us, believe in a future where the ocean no longer needs protection. Project AWARE Foundation is a registered non-profit organization with offices in Australia, the United Kingdom, and the United States.", "belgium_office_city": "", "head_office_phone": "(+44)1173007313"}