{"member_organisations": "http://www.efamro.com/index.php?option=com_content&view=category&id=21&Itemid=283", "identification_number": "90847842431-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "Bastion Tower, Level 20 Place du Champ de Mars 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jan Oostveen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Digital Single Market \nGeneral Data Protection Regulation \nE-Privacy Regulation proposal \nDigital Agenda \nResearch agenda and open science 2.0 \nCopyright \nSelf-Regulation", "organisation_name": "European Federation of Associations of Market Research Organisations (EFAMRO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/10/2009", "website_address": "http://www.efamro.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EFAMRO is part of the Global Research Business Network. The Global Research Business Network connects 37 research associations and over 3500 research businesses on five continents. More than US$24.9 billion (€18.8 billion) in annual research revenues (turnover) are represented by these businesses. \n \nOur mission is to promote and advance the business of research by developing and supporting strong autonomous national research associations. We do this by: \n \n-Sharing information and expertise to strengthen and develop national associations to deliver value to their members; \n-Promoting development of research technologies and insights through creating additional opportunities for cross-border exchanges amongst research associations, communities and businesses; \n-Promoting international ethical and quality standards; \n-Promoting effective self regulation at the national level and developing solutions to resolve complaints about multi-country and cross-border projects; \n-Developing guidance on cross-border trade issues such as outsourcing and sub-contracting; \n-Identifying needs and potential partnerships between national associations.", "head_office_post_code": "B-1050", "goals__remit": "EFAMRO, the European Research Federation, the voice of the European market research sector. \n \nEFAMRO’s mission is to: \n- Influence legislation and public opinion in favour of research \n- Promote best practice \n- Enforce compliance with the principles of international standards \n- Advise the European research industry \n- Publish information about the European research industry \n \nEFAMRO members receive: \n- Support and advice on ethical and legal issues \n- A weekly email monitoring report on key news, consultations and events that affect research. \n- Access to guidance notes  and reports which can be adapted or distributed by members \n- Input into consultation responses on behalf of the European research sector \n- Representation in Brussels to the EU institutions \n \nEFAMRO has 14 member associations: ADM-Germany, AIMRO-Ireland, ANEIMO-Spain, APODEMO-Portugal, ASSIRM-Italy, BAMOR-Bulgaria, LRSTA-Lithuania, MRS-United Kingdom, OIROM - Russia, SEDEAK -Cyprus,  SMIF-Sweden, SMTL-Finland, Virke-Norway, VSMS-ASMS-Swizerland. These countries together represent about 30% of the global research industry, or €6.6 billion.", "industry_forums": "", "head_office_phone": "(+32)025503548", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company", "person_in_charge_of_eu_relations": "Michelle Goddard", "customers": "", "belgium_office_post_box": "", "position": "Director, Policy & Communication"}