{"member_organisations": "Asociación Española de Travel Retail (AETRE) \nAssociation Française du Commerce du Voyageur (AFCOV) \nAssociazione Travel Retail Italia (ATRI) \nAssociation of Duty Free Stores Operators and Suppliers Turkey (GSMIT) \nBenelux Travel Retail Association (BTRA) \nCentral and East European Travel Retail Association (CEETRA) \nCTC-ARI Airports Ltd. (Cyprus) \nDeutscher Travel Retail Verband (DTRV) \nHellenic Travel Trade Confederation (HTTC) \nIrish Duty Free Alliance (IDFA) \nLojas Francas de Portugal SA \nNordic Travel Retail Group (NTRG) \nTax Free World Association (TFWA) \nUnited Kingdom Travel Retail Forum (UKTRF)", "identification_number": "90905271757-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Regional Policy, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Borders and Security", "head_office_address": "Paper Mews, 1 330 High Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Keith Spinks", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "ETRC has been representing its members interests on all EU policy areas related to the operation of duty free and travel retail outlets in the EU and Europe for many years, including on aviation and maritime policy, customs and taxation, including travellers allowances, security, health and safety, consumer affairs, internal market and economic affairs. \n \nETRC is promoting greater awareness of the uniqueness of the duty free and travel retail industry and the need to recognize it at European level. ETRC also seeks to ensure that future legislation does not hinder or damage the industry but promotes growth and innovation ultimately for the benefit for all travellers within the EU. \n \nETRC has a keen interest in the review of the Air Passenger Rights Regulation which has been held up in Council due to an unrelated political dispute and, although welcoming the Commission’s publication of Indicative Guidelines on current air passenger rights, looks forward to the eventual adoption of the revised regulation which recognizes that airlines should not be allowed to impose a “one-bag rule” on passenger’s hand luggage. \n  \nAnother issue that has been the subject of intense activity with the European Institutions over the years has been associated with the problems encountered by the carriage of duty free liquids, etc. (LAGs) as a consequence of the upgraded aviation security rules adopted following the terrorist threat to trans-Atlantic aircraft in August 2006. ETRC continues to participate in the process of developing upgraded security systems that will simplify and facilitate passengers’ movement through airport security and ease the restrictions on the carriage of LAGs by travellers. ETRC also contributes to the discussions on enhancing maritime security. \n \nETRC has also been representing its members interests with regards to the growing demand for the provision of information to consumers that impacts several product categories sold in duty-free and travel retail; food, alcohol, and cosmetics. ETRC is pro-actively advocating for the recognition of the use of digital labelling. \n \nETRC, its member associations and companies are following closely the implementation of the Tobacco Products Directive, specifically related to implications for the duty free channel as the Member States adopt the new rules in national legislation, particularly on Track & Trace requirements.", "organisation_name": "European Travel Retail Confederation (ETRC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "RUE DE LA SCIENCE 41", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27920243", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUSSELS", "persons_accredited_for_access_to_european_parliament_premises": "SPINKS#Keith", "estimate_of_costs_absolute_amount": "350000", "registration_date": "26/05/2009", "website_address": "http://www.etrc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "European Alcohol and Health Forum#E02224#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2224#Member#C#Stakeholders Advisory Group on Maritime Security #E01087#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1087#Member#C#Excise Contact Group #E02806#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2806#Member#C#Stakeholders' Advisory Group on Aviation Security#X02883#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2883#Member#C", "head_office_post_box": "", "head_office_city": "Dorking", "membership": "ETRC is a founding member of the Duty Free World Council (DFWC).  \nLink: www.dfworldcouncil.com", "head_office_post_code": "RH4 2TU", "goals__remit": "The European Travel Retail Confederation (ETRC) is an industry association for the duty free and travel retail industry in Europe, serving the industry and its members to help create the right environment to allow the industry to achieve its potential and protect it when challenges arise. \n \n•    ETRC serves to facilitate contact between members by organising seminars, conferences and meetings \n \n•    ETRC provides tailored support programmes to members to promote the highest operating standards and responsible retailing in international travel \n \n•    ETRC undertakes detailed research into relevant industry issues and provides actionable data relevant to members \n \n•    ETRC communicates regularly with its members to spread awareness about the industry and the importance of duty free and travel retail for airports, airlines, ferries, cruise lines, retailers and brand owners \n \n•    ETRC works closely with member companies, and other industry trade associations to identify challenges, where advocacy is required with European and national governments and regulatory bodies in order to safeguard and grow the business \n \n \nETRC is composed of national trade associations and direct corporate membership representing over 500 European companies. The European Travel Retail Confederation's operations are directed by its Supervisory and Managing Boards and carried out by a full-time secretariat.", "industry_forums": "", "head_office_phone": "(+32)2 792 0243", "level_of_interest": "European, global, national", "relevant_communication": "DFWC Study \"Economic Impact of Duty Free and Travel Retail in Europe\", March 2016 \nhttp://etrc.org/uploaded/downloads/dfwc-report-economic-impact-of-duty-free-and-travel-retail-in-europe--march-2016.pdf \n \nThe report, which demonstrates the significant contribution that duty free and travel retail make to the European transport economy, was commissioned by the Duty Free World Council (DFWC) with the support of ETRC, and written by Dr Harry Bush CB, former Group Director Economic Regulation at the UK Civil Aviation Authority and previously Director, HM Treasury; and Daniel Storey, former senior regulator at the CAA and senior policy maker at HM Treasury. \n \nDuty free and travel retail has become a key component of aviation and maritime financing as well as an integral part of the travel experience for European passengers. This discretionary activity, driven by customer choice and enabled by commercial innovation, generated revenues in Europe of €15.4 billion in 2014, of which over €10 billion was generated at airports (67%) and €1.6 billion in the maritime sector (11%). \n \nIt is therefore essential for European policy-makers to recognise that the continued vitality of this sector is not just merely beneficial for passengers’ travel experience or airports’ funding in isolation, but also underpins the provision of crucial transport infrastructure across Europe.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "UK Company Limited By Guarantee", "person_in_charge_of_eu_relations": "Keith Spinks", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}