{"member_organisations": "/", "identification_number": "909016131754-47", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Public Health, Borders and Security, Migration and asylum", "head_office_address": "60 rue Mazarine", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Patrick Weil", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- Politique Asile et Migration  \n- Politiques d'action humanitaire et développement portées par Devco et ECHO. \n- Politiques sur l'information notamment: \"safer internet\" et lutte conte les \"fake news\" \n- Politique en matière de formation des jeunes, formation continue et information des citoyens", "level_of_interest": "global", "organisation_name": "Bibliothèques Sans Frontières (BSF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Patrick Weil", "section": "III - Non-governmental organisations", "lon": "2.33784190326032", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)0475364583", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue des Erables 32", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bibliosansfrontieres.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "75006", "head_office_city": "Paris", "membership": "/", "head_office_post_code": "75006", "position": "Président", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "BSF porte une campagne sur l'accès à l'information, à l'éducation et à la culture en situation de crise intitulée \"L'urgence de lire\". Lancée en 2014, cette campagne était adressée au Secrétaire Général des Nations-Unies, à la Directrice de l'Unesco et à la Commissaire Européenne en charge des affaires humanitaires. \nBSF communique auprès du grand public sur les enjeux d'accès à l'information rencontrés par les publics vulnérables en Europe et dans le monde (réfugiés, migrants, jeunes et enfants, habitants de quartiers défavorisés ou de zones rurales isolées). \nBSF met en oeuvre des programmes avec des acteurs institutionnels et privés en Europe et dans le monde sur ces thématiques, ainsi que sur les enjeux de \"littératie numérique\" et citoyenneté. \n \nIci le lien vers le rapport annuel de BSF: https://www.bibliosansfrontieres.org/wp-content/uploads/2017/09/BSF_rapport-annuel-2016.pdf", "financial_year_end_date": "01/12/2017", "lat": "48.8546188", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "7840950", "legal_status": "Association Loi 1er juillet 1901", "procurement": "", "customers": "", "belgium_office_post_box": "1040", "goals__remit": "BSF œuvre pour que chaque femme et chaque homme, à travers le monde, puisse vivre dignement et s’épanouir à travers un accès facilité, ouvert et libre aux bibliothèques, à l’information et à l’éducation et ce, dans un souci constant de promotion de la diversité culturelle \n \nBSF articule ses missions autour de trois grands axes constitutifs des bibliothèques : leurs infrastructures (création de bibliothèques et d’outils innovants), leurs contenus (curation de contenus, créations de contenus originaux) et les femmes et les hommes qui les animent et les fréquentent (formation, expertise, etc.). Ces missions s’inscrivent dans trois grandes cultures d’intervention : \n•    Urgence, post-conflit et processus de paix \n•    Education populaire et culture pour tous \n•    Entrepreneuriat social \n \nBSF participe au développement de la démocratie, de la cohésion sociale et de la paix, en s’appuyant sur la culture comme un levier pour le dialogue entre les peuples, les communautés, les groupes en conflit.", "belgium_office_city": "Etterbeck", "head_office_phone": "(+33)0184161903"}