{"member_organisations": "El Patronato del Real Instituto Elcano se constituyó el 27 de diciembre de 2001 bajo la presidencia de S.A.R el Príncipe de Asturias. Actualmente, S.M. el Rey es su presidente de honor. Emilio Lamo de Espinosa es presidente y Rafael Estrella vicepresidente. \n \nSu composición equilibra los intereses públicos y privados como los del Gobierno y la oposición. Forman parte, como miembros natos, los expresidentes del Gobierno, Felipe González, José María Aznar y José Luis Rodríguez Zapatero, así como los ministros de Asuntos Exteriores y de Cooperación, Defensa, Educación, Cultura y Deporte, Economía y Competitividad; los presidentes de las grandes empresas que contribuyen a su financiación; así como un patrono a propuesta del principal partido de la oposición. \n \nParticipan también, como miembros electivos, los ex ministros de Asuntos Exteriores, representantes de los sectores académico, cultural y social españoles; esto supone que la composición del Patronato no está cerrada y puede ampliarse mediante la incorporación de nuevos miembros, bien por asumir compromisos financieros o para incrementar su representatividad social y política. \n \nMás información en www.realinstitutoelcano.org (sección Sobre Elcano)", "identification_number": "909187919366-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Príncipe de Vergara, 51", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Charles Powell Solares", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "El Real Instituto Elcano hace un seguimiento global de la agenda europea, en especial las que afecten a España. Como think tank de relaciones internacionales existen además áreas políticas que conectan con nuestros intereses de investigación (política exterior, defensa, seguridad, cooperación, energía, cambio climático, migraciones, ...) y participa activamente en el programa H2020. Las relaciones del Instituto con las instituciones están articuladas a través de la Unidad de Proyectos y la Oficina de Bruselas.", "organisation_name": "Real Instituto Elcano (RIE)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "procurement": "67119", "section": "IV - Think tanks, research and academic institutions", "source": "Programa H2020", "belgium_office_address": "Rue Marie-Thérèse, 21", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22385117", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Toygür#Ilke", "estimate_of_costs_absolute_amount": "112023", "registration_date": "30/10/2015", "website_address": "http://www.realinstitutoelcano.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "goals__remit": "El Real Instituto Elcano es un think-tank de estudios internacionales y estratégicos que analiza el mundo desde una perspectiva española, europea y global. \n \nSe constituyó en 2001 como una fundación privada, bajo la presidencia de honor de S.M. el Rey. Su Patronato está compuesto por figuras destacadas de la vida española vinculadas a la política exterior, las grandes empresas que hacen posible el funcionamiento del Instituto, así como los ministerios de Asuntos Exteriores y de Cooperación, Defensa, Educación, Cultura y Deportes, y Economía y Competitividad. \nBajo la presidencia de Emilio Lamo de Espinosa y la dirección de Charles Powell, el Real Instituto Elcano organiza su trabajo en ejes temáticos y geográficos. Los primeros incluyen, entre otros, la energía y el cambio climático; la seguridad y la defensa; la economía global; el terrorismo internacional; la imagen de España; y la demografía y las migraciones. Los ámbitos geográficos en los que se especializa son: Europa; el espacio Atlántico; América Latina; Asia-Pacífico; y el Norte de África y Oriente Medio. \n \nPara la realización de este trabajo el Real Instituto Elcano cuenta con un equipo estable de investigadores altamente cualificados, así como una amplia red de colaboradores y expertos asociados. \n \nEl trabajo del Instituto se plasma en publicaciones de diversa índole, que están disponibles en nuestra Web. Asimismo, el Instituto convoca frecuentes reuniones de sus grupos de trabajo, seminarios y conferencias. Para garantizar su proyección exterior también participa en numerosas redes y proyectos internacionales.", "industry_forums": "", "head_office_phone": "(+34)917816770", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "El Real Instituto Elcano participa activamente en la difusión de las políticas europeas a la opinión pública española. Participa también activamente en los programas de investigación europeos (ERC, H2020, Europe for citizens, ...) El centro ha participado activamente en proyectos de cooperación con otros think-tank en la formulación de una estrategia global para Europa (European Global Strategy) lanzada por los estados miembros de Italia, Suecia, España y Polonia. \nEl centro participa en un proyecto (European Defence  Technolgy and Industrial Base) para la Agencia Europea de Defensa. \nAsimismo participa con algunos investigadores en la Radicalization Awareness Network y en grupos de alto nivel sobre terrorismo y prevención del criemen en Naciones Unidas (Centre for International Crime Prevention, United Nations Office for Drug Control and Crime )", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4356593", "legal_status": "non profit research organization", "person_in_charge_of_eu_relations": "Francisco Andrés Pérez", "customers": "", "belgium_office_post_box": "", "position": "EU Projects Coordinator"}