{"member_organisations": "", "identification_number": "909111626861-97", "fields_of_interest": "Trans-European Networks, Transport", "head_office_address": "Lloydstraat 300", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Sandra van Putten", "industry_forums": "", "grants": "30000", "inter_groups": "", "eu_initiatives": "STC-NESTRA is mainly involved in the policies as regards Inland Waterway Transport NAIADES II communication and the TEN-T policy (Regulation 2013/1315)", "level_of_interest": "European, global, national", "organisation_name": "STC-NESTRA (STC-NESTRA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Martin Quispel", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nestra.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Inland Waterway Transport - Naiades II implementation expert group#E03497#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3497#Member#C", "head_office_post_box": "63140", "head_office_city": "Rotterdam", "membership": "", "head_office_post_code": "3002 JC", "position": "Partner", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "STC-NESTRA is involved in the coordination and execution of various projects as well such as the Lot 2 about DINA/DMN, we recently finalised the Lot 3 study about “Good Navigation Status” and STC-NESTRA is leading the concluding workpackage in the PROMINENT H2020 project which deals with the challenge of greening the fleet and education/training.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "BV", "procurement": "", "customers": "European Commission Directorate General Transport and Mobility", "belgium_office_post_box": "", "goals__remit": "NESTRA is the acronym for “Netherlands Expert Group for Sustainable TRAnsport and Logistics” and is a member of the STC-Group. NESTRA provides high-level consultancy and applied research services in the field of sustainable transport and logistics. NESTRA aims on servicing public and private organisations on national and international level such as Ministries of Transport, European Commission, Asian Development Bank, World Bank. NESTRA develops synergies and involves in their projects the expertise, capacities and the network available within the STC-Group organisation. Moreover, NESTRA has a number of strategic alliances with engineering firms and knowledge institutes. NESTRA was founded by mid 2014 by STC-Group in close cooperation with four experts on sustainable transport and logistics: René Meeuws, Harrie de Leijer, Sandra van Putten and Martin Quispel. These four experts are partners in the company STC-NESTRA. Before  they started at NESTRA there were affiliated to NEA Transport research and training and Panteia. The experts within NESTRA have an extensive experience in the following activities: \n◾Development and evaluation of policies and regulations (e.g. impact assessments) for the transport and logistics sector including public-private partnerships and institutional development. Within the area of transport and logistics, main areas of expertise of NESTRA are transport by inland waterways, multimodal transport and trade and transport facilitation \n◾Dissemination, training, capacity development  and technical assistance on the strengthening and enhanced professionalism on transport and logistics within and abroad Europe with a wide experience in countries such as China, Brazil, Indonesia, Colombia,  Central Asia and Africa \n◾Project management and coordination of international consortia working on assignments such as consultancy, research and development and training and matchmaking projects.", "belgium_office_city": "", "head_office_phone": "(+31)612952382"}