{"member_organisations": "3600 local governments are member of LCAP", "identification_number": "909528528792-76", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Regional Policy, Digital economy and society, Climate Action, Communication", "head_office_address": "House # 400, Block # B-2, Ground Floor, Johar Town", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Anwar Hussain", "financial_year_start_date": "01/07/2015", "grants": "", "country_code": "PK", "head_office_country": "Pakistan", "eu_initiatives": "We got grant under CSO-LA initiative from Delegation of EU to Pakistan", "level_of_interest": "global", "organisation_name": "Local Councils Association of the Punjab (LCAP)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 74.29495419999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2017", "website_address": "http://lcap.org.pk", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Lahore", "membership": "Commonwealth Local Government Forum (CLGF),  United Cities and Local Governments (UCLG) and LOGIN ASIA", "head_office_post_code": "54000", "goals__remit": "1.    Increase the voices and effective participation of councilors and citizens in local government planning, development and decision-making within the framework of participatory democracy and an associative spirit. \n \n2.    Strengthen the functioning and capacity of local governments, and facilitate cooperation among all tiers for effective service delivery and developments by all levels of governments. \n \n3.    Encourage and facilitate joint actions to solve common issues and to promote the development of communities and the people. \n \n4.    Establish and maintain good relations and ongoing liaison with Provincial and Federal Governments in the shared interests of all levels of government and the citizens of the Punjab. \n \n5.    Provide a united and influential voice in the representation of local governments’ interests on policies, legislation, plans, development programs and other measures affecting them. \n \n6.    Provide forums and other mechanisms for the sharing and exchange of expertise, knowledge, best practices and other resources locally, nationally and internationally. \n \n7.    Establish and maintain linkages and collaborative relations with regional and international local government associations, agencies, institutions and other organizations in order to achieve the above objectives.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "We are implementing grant contract no CSO-LA/2016/377-353: Strengthening the Associations of Local Governments and their Members for Enhanced Governance and Effective Development Outcomes in Pakistan where we are practicing all EU policies, rule and regulations.", "financial_year_end_date": "01/06/2016", "lat": 31.4629863, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "46000", "legal_status": "Registered under Societies Registration Act, XXI of 1860 as Association of Local Governments", "person_in_charge_of_eu_relations": "Anwar Hussain", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+92)4235170850"}