{"member_organisations": "Creation of a European and International Platform with the following Associations and N.G.O.s :  \n \n1. HOMELESS PERSONS COLLECTIVE OF LILLE -  \"COLLECTIF DES SDF DE LILLE\" (FRANCE) (250 Members) - FRENCH ASSOCIATION in charge of combating poverty and social exclusion while encouraging social inclusion, especially by helping homeless persons. Mobile Teams for outreach in the streets of LILLE, FRANCE.  \nhttp://collectif-sdf-lille.fr \n2. THE PASSAGE IN ENGLAND, LONDON (100 employees ; > 100 Members) - ENGLISH ASSOCIATION in charge of combating poverty and social exclusion while encouraging social inclusion, especially by helping homeless persons. \nhttp://passage.org.uk/how-we-help/how-many-we-help/ \n3. FETE-LE-MUR IN FRANCE (160 Members) : FRENCH ASSOCIATION in charge of combating social exclusion thanks to the practice of sports, especially minors and young adults with underprivileged backgrounds. Founded by the French Tennis player Yannick NOAH.  \nhttp://fetelemur.com/index.php//association \n4. ROMSI IN FRANCE (Team of 12 active Members): FRENCH ASSOCIATION in charge of helping Roma persons thanks to an integrated strategy of actions, in respect with Roma culture.   \nhttp://www.i-m.co/romsi/romsi/contact.html \n5. IMPERIORS E-SPORT (320 Members) : FRENCH ASSOCIATION in charge of combating social exclusion by helping Youth from underprivileged backgrounds with E-sport. E-sport is a new medium for social integration of youth and an alternative to violent behaviour. \n6. NAREG CHARITABLE FOUNDATION IN ARMENIA, EREVAN (200 Members) : Armenian Association in charge of combating social exclusion and poverty by helping children and Youth and by promoting Education. \nhttps://www.facebook.com/pages/NAREG-Charitable-Foundation/ \n7. SOLIDARITY ASSOCIATION OF PEOPLE IN GREECE, ATHENS (120 Members) - GREEK ASSOCIATION in charge of helping migrants and children of migrants in GREECE. \n8. HOWRAH SOUTH POINT IN INDIA (350 Members) - INDIAN ASSOCIATION in charge of helping  children with disabilities in INDIA. https://www.facebook.com/howrahsouthpoint/ \n9. YAZDA ORGANISATION (70 Members) - SWEDISH NGO in charge of helping the Yazidi Community and Yazidi Refugees. https://www.yazda.org/ \n10. UCPUC (300 Members): FRENCH ASSOCIATION in charge of combating social exclusion and poverty by helping homeless persons. https://www.facebook.com/ucpuclille/ \n11. JUSTINE FOR KIDS (3 Members of the Executive Committee - 200 Volunteers) : BELGIAN ASSOCIATION in charge of helping sick children and disabled children in BELGIUM. http://www.justineforkids.be/ \n12. SOLIDARITY WITH MY STREET (29 Members): FRENCH ASSOCIATION in charge of combating social exclusion and poverty by helping homeless persons, including micro-projets of social and professional reintegration for homeless persons. \nhttp://www.maruesolidaire.com/ \n13. DOWN SYNDROME FOUNDATION BELGIUM (3 Members of the Executive Committee - 200 Volunteers) : BELGIAN ASSOCIATION in charge of helping Down Syndrome children in BELGIUM. http://www.downsyndrome.be/ \n14. HUMANS RELAIS (20 Members) : The French HUMANS RELAIS Association advocates to create digital applications for establishing a local social link with homeless persons. https://humansrelais.fr/ \n15. SOCIAL SERVICES OF THE FRATERNITY (FRANCE) (95 Members) : French Association in charge of social exclusion, through the distribution of clothes, literacy, temporary accommodation and cultural concerts for the most deprived persons and for homeless persons. https://m.facebook.com/LaFratDeNantes/ \n16. SOLINUM (FRANCE) (150 Members) : French Association in charge of social exclusion, which develops an application to create links between homeless persons and refugees with all the information they need. http://www.solinum.org \n17. THE ISLAND'S ROC (150 Members) (FRANCE) : French Association in charge of social exclusion, especially underprivileged children, by education and sport. \nhttp://lerocdelile.blogspot.fr/ \n18. HAND 4 BURMA E.V. (40 Members) (ROHINGYA COMMUNITY, GERMANY) : HAND 4 BURMA E.V. is a GERMAN NGO, registered in GERMANY, in charge of helping the most in need persons and the poorest persons in Bangladesh & Myanmar unregistered refugee camps, since Genocide begun in Arakan State in Myanmar, especially the Rohingya community, one of the most persecuted minorities in the world. \nhttp://hand4burma.de/en/ \n19. THE SOLIDARITY PELICAN (20 Members) (FRANCE): Association in charge of creating social links with homeless persons in PARIS and combating homelessness. \nhttps://m.facebook.com/pelicansolidaire  \n20. CHANNEL - ASSOCIATION FOR SPECIALIZED PREVENTION (50 Members) (FRANCE) : Association in charge of specialized prevention for youth, educational street work, support of young persons with troubled backgrounds and with social and family difficulties. \nhttp://mairiedesaintdenis1.ecritel.net/jcms/jcms/prod_22350/association-canal \n21. ASSOCIATION \"FALLEN OF THE NEST\", in French \"TOMBEE DU NID\" (240 Members) (FRANCE) : Association in charge of helping and supporting children with Down Syndrome and their parents.  https://m.facebook.com/tombee.dunid.fr/ \n22. ASSOCIATION NQT - FOR EQUALITY OF CHANCES (1150 Members) (FRANCE) : Association in charge of supporting young graduates, in a situation of discrimination, towards employment. \nhttp://www.nqt.fr/ \n23. JOIN HANDS (20 Members) (FRANCE) : Association in charge of integration of migrants in the society. https://m.facebook.com/ProjetJoinHands \n24. DEMEN' AGE (17 Members) (FRANCE) : Association in charge of helping seniors to move by providing human and solidarity support. http://demen-age.fr/ \n25. A.E.D. (100.000 Members) (FRANCE): Foundation in charge of emergency aid to Iraqi and Syrian Refugees. \nhttps://www.aed-france.org/qui-sommes-nous/qui-sommes-nous/ \n26. O.N.G. COLK - ORPHANAGE (120 Members) (N.G.O. - DEMOCRATIC REPUBLIC OF CONGO): Association in charge of helping young orphaned children. Protection of orphaned children. https://www.youtube.com/watch?v=LKcaKfXnQkQ \n27. SOS INCESTE POUR REVIVRE - SOS INCEST TO RELIVE \n(50 Members) (FRANCE) : Association in charge of helping persons who have been victims of incest or sexual abuse.  \nhttp://www.sos-inceste-pour-revivre.org/?presentation \n28. C.O.D.P.I. - PROMOTION ET DEVELOPPEMENT INTEGRAL (5 Members) (N.G.O. - DEMOCRATIC REPUBLIC OF CONGO) : Association in charge of helping orphaned children and vulnerable persons.  \nhttps://jeunesse.francophonie.org/le-portail/annuaire/item/319-carrefour-d-opinion-pour-la-promotion-et-le-developpement-integral-copdi-asbl \n29. A.P.S.H. - (70 Members - N.G.O. - BURUNDI) - Association of Doctors and young nurses in charge of protecting children and of improving children's health. \nhttps://twitter.com/apshburund \n30. AGIR ENSEMBLE (50 Members - N.G.O. - D.R. OF THE CONGO):  Association in charge of helping children and youth.  \nhttp://agirensemblerdc.blogspot.fr \n31. MOTHER-CHILD HEALTH PROMOTION INITIATIVE ASBL (53 Members - N.G.O - BURUNDI) :  Association in charge of helping children and youth in the field of sexual and reproductives rights and in health services. Rights of children and Rights of women.  \nhttps://www.facebook.com/Mother-child-health-promotion-initiative-1446896315542198/ \n32. Nothing that a chromosome added, in French : \"Rien qu'un chromosome en +\" (60 Members) (FRANCE) : Association in charge of helping and supporting children with Down Syndrome and their parents.  \nhttps://rienquunchromosomeenplus.com \n33. \" ATOME DE BIENFAISANCE \" (30 members) (FRANCE) : Association in charge of helping homeless persons and persons in a situation of social exclusion. \nhttps://www.facebook.com/Association-Atome-De-Bienfaisance-570365983162019/ \n34. ONG HOPE AFRICA - ECO BENIN (120 Members) (BENIN): Association in charge of protection and education of children.  \nhttps://www.facebook.com/pg/onghopeafrica/posts/?ref=page_internal \n35. LA BELLE ETOILE BENIN (110 members) (BENIN): Association in charge of social exclusion and in charge of protection and education of children. \nhttp://www.labelleetoile.be \n36. SOLIDARY CHILD (50 Members) (BELGIQUE) : Association in charge of social exclusion, of protection and education of children and of homeless persons.  \nMobile Teams for outreach in the streets of BRUXELLES.  \nhttps://www.facebook.com/solidarychild/ \n37. RARIP -RGL (25 Members) (D.R. OF CONGO) : Association in charge of International Relations for Peace in the Great Lakes Regions. \nhttps://rariprgl.webnode.fr \n38. FOCODER (23 Members) (D.R. OF CONGO) : Association in charge of the rural development and of the poorest persons in rural areas of the D.R. OF CONGO.  \nhttps://www.facebook.com/Focoder-ASBL-1736042670039099/ \n39. ASSALAM BANI WALID CHARITY ASSOCIATION (22 Members) (LIBYA) : Association in charge of supporting migrants in Bani Walid, in LIBYA.  \nhttp://abca.org.ly/wp/ \n40. UNE VILLA EN URGENCE - A VILLA IN EMERGENCY (35 Members) (FRANCE) - Association in charge of social exclusion and of homeless persons. \nhttp://unevillaenurgence.org \n41. PPSDR (18 Members - D.R. OF CONGO) - Association in charge of Rural Health and Development Prevention Programs. \nhttp://www.ppsdr.org", "identification_number": "910380716313-26", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "114 bis, Rue Michel-Ange", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "CHRISTINE MONTY", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Access to justice;  \nCombating extreme poverty and social exclusion while encouraging social inclusion ; \nHomelessness issues and programs ; \nFight against trafficking in human beings ; \nAsylum, migration and borders issues ;  \nChildren's Rights ; \nEquality between men and women ; \nPersons with disabilities and inclusion ; \nRacism and related intolerances / integration of ethnic and national minorities in the European Union ; \nRoma Rights in the European Union ;  \nHate crime in the European Union ;  \nPersons discriminated against on the basis of sexual orientation or gender / LGBTIQ ; \nPrivacy and data protection ;  \nBioethics - Transhumanism.", "organisation_name": "OBSERVATOIRE EUROPEEN DE LA NON-DISCRIMINATION ET DES DROITS FONDAMENTAUX (O.E.N.D.D.F.)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MONTY#Christine", "estimate_of_costs_absolute_amount": "17500", "registration_date": "04/03/2015", "website_address": "http://europeanobsndfr.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "- Participation to the Meetings and Conferences of the European Union Agency for Fundamental Rights - \"FRA\" (VIENNA, PARIS ...) ; \n \n- Participation to the Conferences and Commissions of the UNITED STATES GLOBAL COMPACT (VIENNA ...) ;  \n \n- Participation to the European Economic and Social Committe Conferences (BRUXELLES ...);  \n \n- Participation to the FEANTSA Conferences about homeless issues in the European Union (PARIS, BERLIN ...) ; \n \n- Participation to the Meetings and Conferences of the SOCIAL PLATFORM ; \n \n- Participations to the Committees of the COUNCIL OF EUROPE.", "head_office_post_code": "75016", "goals__remit": "The European Observatory for Non-Discrimination and Fundamental Rights is a European Non-Governmental Organisation.  \n \nI. The purposes and missions of the European Observatory for Non-Discrimination and Fundamental Rights are :  \n \n- to promote in educational, cultural and social sectors, non-discrimination, fundamental rights and fundamental freedoms, at the level of national institutions and European Union institutions ; \n \n- to promote, in educational, cultural and social sectors, human dignity as well as fundamental rights and related fundamental freedoms, and all bioethical questions;  \n \n- to highlight and promote in educational, cultural and social sectors, Institutions of the European Union ; \n \n- to promote, in educational, cultural and social sectors, European citizenship and the rights related to it, as guaranteed in particular by the conditions of the Treaty of the European Union and the Treaty on the Functioning of the European Union ; \n \n- to promote European culture. \n \nII. We attach particular importance to the following actions and view them as priorities : \n \n- Access to justice ; \n \n- Asylum, migration and borders issues ; \n \n- Fight against extreme poverty, against social exclusion and in favor of social inclusion in the countries of the European Union, especially by providing for : \n \n•    free distribution of meals,  \n•    emergency shelter,  \n•    access housing,  \n•    and support to professional and social integration ; \n \n- Hate crime ; \n \n- Rights of the child ; \n \n- People with disabilities and inclusion ; \n \n- Homeless persons rejected because of their sexual orientation / LGBTI ; \n \n- Gender equality / Equality between men and women ; \n \n- Racism, related intolerance, and integration of ethnic, national and religious minorities in the countries of the European Union ; \n \n- Roma / Integration of Roma persons in the countries of the European Union;  \n \n- Privacy and data protection.", "industry_forums": "", "head_office_phone": "(+33)0228961565", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "1. Implementing an approach based on the provision of a complete support package for homeless persons : food, housing inclusion, social support, health, basic bank account, employment.  \n \n2. Implementing an approach based on a material and legal support for migrants. Especially, free distribution operation of meals to migrants by our Teams of volunteers combined with free legal aid to migrants by a lawyer on the spot ; legal informations given on the spot to migrants on migrants' rights in the European Union. Implementing human rights in European Union for migrants, children of migrants and unaccompanied children. \n \nSpecific actions in the European Union to help migrants and their children :  \n \n- CALAIS, FRANCE; \n- PARIS, FRANCE ; \n- NANTES, FRANCE \n- MILAN, ITALY ; \n- VINTIMILLE, ITALY ; \n- MUNICH, GERMANY. \n \n3. Gender equality / Equality between men and women: implementing a national campaign to help students facing a situation of prostitution. Focus on developing an upstream prevention of situations of prostitution in FRANCE (2015-2016).  \n \n4. Hate Crime : implementing a european campaign against hate crime and access to justice (2015-2016). \n \n5. Publication : Administrative Request to the French Government for an amending bill in Housing Law for homeless persons (2016).  \n \n6.  Publication  : Administrative Request to public authorities for implementation of the recommendations of UNICEF-FRANCE, in CALAIS, FRANCE, on unaccompanied minors (2016). \n \n7. Legal watch on privacy and data protection : implementation of articles 7 and 8 of the European Charter of fundamental rights ; DIRECTIVE 95/46 / EC OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 24 October 1995 on the Protection of Individuals with regard to the processing of personal data and on the free movement of such data.  \n \n8. Publication : \"Prevention of discrimination in the framework of counter-terrorism measures throughout the European Union\", 2017,  www.paneuropeannetworks.com/defence-management-review - DEFENCE MANAGEMENT REVIEW- issue 2. \n \n9. Publication : 10 Proposals to avoid acts of police violence  in France (2017). \n \n10. Publication : Contribution to the UN to the Global Compact for safe, orderly, and regular Migrations (2018). \n \n11. Publication : Study on the consequences of breaking original bonds of filiation -  Bioethics (2018). \n \n12. Amendments proposed to the Council of Europe's  Bioethics Committee - Consultation on the “Draft Additional Protocol to the Convention on Human Rights and Biomedicine on the Protection of the Human Rights and Dignity of Persons with Mental Disorders in respect of the involuntary placement and treatment “ - Health and Bioethics (2018).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "Non-Governmental Organisation / Non-profit making Association", "person_in_charge_of_eu_relations": "CHRISTINE MONTY", "customers": "", "belgium_office_post_box": "", "position": "Présidente"}