{"member_organisations": "Universidade Sénior de Universidade da Coruña(878), \nUniversidad Permanente - Universidad de Alicante(1390), \nUniversidad de Mayores - Almeria(624), \nU. Autónoma de Barcelona(4878), \nU. Autónoma de Madrid(470), \nU. Burgos(796), \nU.Cadiz(917), \nU. Cantabria(130), \nU. Carlos III - Madrid(240), \nU. Castilla la Mancha(847), \nU. Católica Sta. Teresa de Jesús de Ávila(71), \nU. Complutense de Madrid(1975), \nU.Córdoba(1998), \nU.Deusto(1084), \nU.Extremadura(2048), \nU.Girona(332), \nU.Granada(913), \nU.Huelva(342), \nU.Illes Balears(2198), \nU.Jaen(592), \nU.Jaume I(962), \nU.La Laguna(420), \nU.La Rioja(924), \nU.Las Palmas de Gran Canaria(725), \nU.León(703), \nU.Lleida(3096), \nU.Málaga(1056), \nU.Murcia(525), \nU.Oviedo(433), \nU.Pablo Olavide de Sevilla (791), \nU.Politécnica de Cartagena(494), \nU.Politécnica de Valencia(334), \nU.Pontificia de Comillas(649), \nU.Pontificia de Salamanca(1290), \nU.Ramón Llull(37), \nU.Rovira i Virgili(1306), \nU.Salamanca(1165), \nU.Santiago(330), \nU.Sevilla(2103), \nU.Miguel Hernández(434), \nUNED(4590), \nU.Valencia(2172), \nU.Valladolid(2217), \nU.Vigo(550), \nU.Universitas Senioribus CEU(995)", "identification_number": "910847214954-62", "fields_of_interest": "Education and training, Employment and Social Affairs, Public Health, Digital economy and society", "head_office_address": "Universidad de Alicante - Universidad Permanente, s/n Aulario III - Carretera de San Vicente del Raspeig s/n", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "CONCEPCION BRU", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Educación \nEnvejecimiento Activo \nLifelong learning \nAprendizaje a lo largo de toda la vida", "level_of_interest": "national", "organisation_name": "Asociación Estatal de Programas Universitarios para Personas Mayores (AEPUM)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -0.5141091, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/11/2014", "website_address": "http://www.aepumayores.org/es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Vicente del Raspeig - Alicante", "membership": "", "head_office_post_code": "03690", "goals__remit": "La Asociación Estatal de Programas Universitarios para Mayores (AEPUM) está constituida por universidades que cuentan, entre sus fines, con la formación universitaria para mayores. Se trata de una asociación de interés universitario, sin ánimo de lucro, que se acoge a lo dispuesto en la Ley Orgánica 1/2002, de 22 de marzo, reguladora del Derecho de Asociación. \n \nLa AEPUM tiene como fin esencial, como recogen sus Estatutos, fomentar los programas educativos para mayores en el ámbito universitario, contribuyendo al desarrollo formativo y cultural del colectivo de personas mayores. Para facilitar la consecución de ese fin, la Asociación promueve y desarrolla vías de diálogo y comunicación entre universidades y entidades públicas y privadas. De esta manera se impulsará la cultura, la búsqueda de soluciones para la satisfacción de necesidades formativas, actuando la AEPUM como centro de información y asesoramiento interuniversitario para los Programas para Mayores, adecuándose a los principios de autonomía, participación y relación con el entorno. \n \nObjetivos \n \n- Promover nuevas estructuras educativas, formativas y culturales relacionadas con las personas \nmayores. \n- Procurar la colaboración y presencia de la Asociación en las actividades universitarias de carácter científico, académico o cultural. \n- Convocar congresos, encuentros, seminarios científicos, intercambios u otros eventos, tanto \nnacionales como internacionales. \n- Concertar con instituciones públicas estudios y proyectos que sean de interés para la formación permanente en el ámbito de los programas universitarios para mayores. \n- Colaborar con entidades públicas y privadas que tengan por objeto la formación de personas mayores. \n- Participar en programas europeos destinados a fines análogos a los de la Asociación. \n- Incentivar procedimientos estables de financiación y soporte institucional para la formación \nuniversitaria de personas mayores. \n- Diseñar y ejecutar acciones encaminadas a favorecer innovaciones educativas en la formación \npermanente y a lo largo de la vida. \n- Apoyar iniciativas que refuercen la colaboración internacional, especialmente con aquellos \npaíses europeos y latinoamericanos que cuentan con redes o universidades con estudios destinados a personas mayores. \n- Promover proyectos y redes que favorezcan las relaciones intergeneracionales. \n- Fomentar la investigación y publicación de trabajos científicos, estudios, monografías y tesis \ndoctorales realizadas en el ámbito de la formación de las personas mayores. \n- Promover el establecimiento de sistemas de becas y ayudas. \n- Impulsar y realizar publicaciones para su edición con carácter periódico (como el boletín de la \nAEPUM y el portal web www.AEPUMayores.org) o circunstancial (investigaciones y documentos) sobre cuestiones y temas relacionados con los fines de la Asociación, así como colaborar en otros medios de difusión que puedan contribuir al mayor conocimiento de la Universidad y de la Asociación. \n- Establecer cauces de colaboración entre las Federaciones y Asociaciones de Alumnos y Ex-Alumnos de los Programas Universitarios para Mayores y las Universidades. \n- Gestionar actividades no citadas expresamente que estén relacionadas en los fines de la entidad.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 38.3850295, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "Association", "person_in_charge_of_eu_relations": "NURIA RUIZ", "customers": "", "belgium_office_post_box": "", "position": "PROJECT MANAGER", "belgium_office_city": "", "head_office_phone": "(+0034)965909454"}