{"member_organisations": "", "identification_number": "911226431559-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Avenida Universidad, 30", "full_time_equivalent_fte": "7,25", "person_with_legal_responsibility": "Juan  Romo", "industry_forums": "", "grants": "", "inter_groups": "- euRobotics AISBL: Association Internationale Sans But Lucratif \n- PlanetLab Europe, European Cyber Security Organisation (ECSO) ASBL. \n- ETP4HPC is the European Technology Platform (ETP) in the area of High-Performance Computing (HPC)", "eu_initiatives": "Our university is participating in different Calls of Applications for the selection of members for Expert Groups. It is our intention to keep on trying to participate in future calls for applications for the selection of researchers of our university as members of Experts Groups of the European Commission.   \nIn addition to this applications, we also carried out activities covered by the register, like all kind of iniciatives regarding the implementation of EU Policies in the Framework of Research and Innovation Programmes, mainly in Horizon 2020. We keep contacts with officers, officials and other staff of the EU institucions.  \nIt is our purpose to contribute and participate in public consultations, roadmaps and expert groups of the European Commission concerning the policy areas where our university has excellent researchers.", "level_of_interest": "European", "organisation_name": "Universidad Carlos III de Madrid (UC3M)", "belgium_office_post_code": "B-1050", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Javier  Prieto Fernández", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "(+32)22892569", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Trône 62", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.uc3m.es/Inicio", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on liability and new technologies #E03592#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3592#Member#C#Product Liability Directive formation#New Technologies formation", "head_office_post_box": "", "head_office_city": "Leganés", "membership": "- Conferencia de Rectores de Universidades Españolas (CRUE): http://www.crue.org/SitePages/Inicio.aspx \n- Alianza 4 Universidades (A4U): http://alliance4universities.eu/ \n- YERUN: Yount European Research Universities: https://www.yerun.eu/", "head_office_post_code": "28911", "position": "Vice President for Scientific Policy", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "In relation to European Research Projects, the UC3M has been funded with 24.976.595 €  since 2016. Related to Horizon 2020, UC3M is the Host Instituion of 7 excellent projects funded by the European Resarch Council. \n \nUC3M Main figures (numbers from 2016): \n-    Research Teams: 126 \n-    Doctoral students: 1.202 \n-    Chairs of Research: 15 \n-    Technology Laboratories: 18 \n-    Research funding: 26.713 M€ \n    Competitive (regional, national or international programmes) 17.968 M€ \n    R&D contracts with Industry: 8.151 M€ \n    Others (Internal/Own Research funding Programme): 594 M€", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "160783000", "legal_status": "Universidad Pública", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Carlos III University of Madrid (UC3M) was established by an Act of the Spanish Parliament on 5 May 1989, within the framework of the University Reform Act of 1983. From the outset it was intended to be a relatively small, innovative, public university, providing teaching of the highest quality and focused primarily on research.  \nThe mission of Carlos III University of Madrid is to contribute to the improvement of society through teaching of the highest quality and cutting-edge research in line with stringent international guidelines. The University aspires to excellence in all its activities, with the aim of becoming one of the top universities in Europe. \nThe university actively encourages the personal development of all those connected to the higher education community. All our activities are guided by the values of merit, ability, efficiency, transparency, fairness, equality and respect for the environment.", "belgium_office_city": "Bruselas", "head_office_phone": "(+34)916249044"}