{"member_organisations": "", "identification_number": "912451428273-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via F. Verdinois n. 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Tranquillino  Noschese", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "L'Associazione realizza attività le proprie attività nel campo dei Fondi Strutturali e secondo le linee guida della Programmazione Comunitaria 2014-2020.", "level_of_interest": "European", "organisation_name": "Progress in European Union - Istituto per lo Sviluppo Europeo (Progeu)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dario Noschese", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/09/2017", "estimate_of_costs_absolute_amount": "27607", "website_address": "http://www.progeu.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "L’Associazione, per il perseguimento dei propri fini potrà partecipare a Consorzi nazionali ed internazionali, ad Associazioni temporanee o ad altre Associazioni ed a Società e ad altre associazioni con oggetto analogo o complementare al proprio.", "head_office_post_code": "00159", "position": "Coordinatore", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "36894", "legal_status": "Associazione di Promozione Sociale - APS", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Associazione è apartitica ed opera nel rispetto dei principi della Costituzione italiana - quali la democraticità ed uguaglianza nella struttura, le pari opportunità tra uomini e donne anche nell’elettività delle cariche associative, la libertà e la dignità dell’uomo, la gratuità delle cariche sociali – con lo scopo di contribuire allo sviluppo del sistema Italia in Europa e nel mondo, promuovendo la cultura, la tecnologia, la formazione, lo sviluppo sostenibile, il know-how, l’integrazione, lo scambio di conoscenze e la salute pubblica. \nEssa si rivolge a tutti i settori costituenti il sistema paese, con particolare riferimento a quelli tipici della ricerca, delle piccole e medie imprese, della Pubblica Amministrazione, del “no profit” e del settore sanitario. In particolare si propone di promuovere all’interno di tali settori la cultura imprenditoriale con particolare attenzione alle problematiche legate ai processi di innovazione tecnologica e gestionale ed alle attività di cooperazione a livello nazionale ed internazionale. L’Associazione intende inoltre promuovere il concetto di bilanciamento costruttivo dei tre elementi chiave dello sviluppo e dell’innovazione nel business: le tecnologie, i processi di organizzazione e le risorse umane. Il favorire gli scambi culturali e soprattutto collaborazioni, accordi e partnership a livello internazionale rientra nei fini dell’associazione come elemento base e comune dei processi di cooperazione ed innovazione. \nNel settore della cooperazione internazionale l’associazione opera in favore delle popolazioni dei paesi in via di sviluppo, promuovendo l’assistenza economica, sociale, psicologica, pedagogica e socio-sanitaria, la tutela dei diritti civili e di quelli fondamentali, lo sviluppo sostenibile in ottica ambientale ed energetica, l'istruzione e la formazione, come di ogni altra forma di assistenza ai soggetti che vivono in condizioni disagiate e di estrema povertà. \nL’Associazione, in adempimento alla normativa di stampo comunitario, si prefigge inoltre lo scopo di tutelare i consumatori finali da ogni pregiudizio e da qualsivoglia attività illecita posti in essere dai soggetti pubblici e privati e diretti a falsare la concorrenza, la corruzione e in generale il corretto funzionamento della pubblica amministrazione e la trasparenza amministrativa. \nL’Associazione valorizza e sviluppa le reti di volontariato presenti sul territorio e si avvale di ogni strumento utile al raggiungimento dei propri scopi sociali ed in particolare favorisce: la collaborazione con gli Enti locali, anche attraverso la stipula di apposite convenzioni; la partecipazione ad altre associazioni, società o Enti aventi scopi collegati o connessi ai propri. \nEssa, inoltre, intende collaborare con soggetti pubblici e soggetti privati per l’analisi, la formulazione e l’attuazione di progetti vertenti sulle scienze sociali ed economiche. \nL’Associazione è aperta a chiunque condivida lo spirito della stessa ed i principi di solidarietà.", "belgium_office_city": "", "head_office_phone": "(+39)0645752768"}