{"member_organisations": "http://aias-sicurezza.it/networkaias/", "identification_number": "912895227602-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "VIA GUSTAVO FARA, 35", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "GIANCARLO BIANCHI", "inter_groups": "COR (Comitato delle Regioni - referente dott. Mauro D'Attis) - Discussione, anche come rappresentanti ENSHPO (European Network of Safety and Health Professional Organisations, http://www.enshpo.eu), sulle proposte strategiche 2014 - 2020 su Salute e Sicurezza.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- Strategia Europea 2014-2020 su Salute e Sicurezza \n- Regolamenti e Direttive dell'Unione Europea inerenti a Qualifica Professionale e Libera circolazione dei Professionisti S&H nei 28 paesi europei in linea con l'EQF (European Qualifications Framework) \n- Incremento nei 28 paesi dell'Unione Europea dell'applicazione dell'ESCO (European classification of Skills/Competences qualifications and Occupations)", "organisation_name": "Associazione professionale Italiana Ambiente e Sicurezza - Confcommercio Imprese per l'Italia (AIAS)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/07/2017", "website_address": "http://www.aias-sicurezza.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MILANO", "membership": "CONFCOMMERCIO Imprese per l'Italia - (http://www.confcommercio.it/home) \n \nENSHPO (European Network of Safety and Health Practitioner Organisations) (http://www.enshpo.eu/home) \nCFPA-E (Confederation of Fire Protection Association Europe) (http://cfpa-e.eu/) \n \nISHCCO (International Safety and Health Construction Co-ordinators Organisation) (http://www.ishcco.org/) \n \nENETOSH (European Network Education and Training in Occupational Safety and Health) (http://www.enetosh.net) \n  \nINSHPO International Network of Safety and Health Practitioner Organisations (INTERNAZIONALE) (http://www.inshpo.org/) \n \nCFPA-I Confederation of Fire Protection Associations International (http://www.cfpa-i.org/) \n \nILO - International Labour Association http://www.ilo.org/global/about-the-ilo/lang-- \nen/index.htm \n \nISSA - International Social Security Association https://www.issa.int/en/ \n \nCEI - Comitato Elettrotecnico Italiano (https://www.ceinorme.it/) \n \nCIIP - Consulta Interassociativa Italiana per la Prevenzione (http://www.ciip-consulta.it/) \n \nUNI - Ente Italiano di Normazione (www.uni.com) \n \nACCREDIA - Ente Italiano di Accreditamento (http://www.accredia.it/)", "head_office_post_code": "20124", "goals__remit": "Il NetworkAIAS costituisce la più importante comunità tecnico scientifica italiana di professionisti che si occupa di sicurezza, salute ed ambiente e sostenibilità nei luoghi di lavoro e di vita. \nAIAS - Confcommercio Imprese per l'Italia è associazione di categoria facente parte di Confcommercio e capo  gruppo del network; ha come finalità statutarie specifiche:     \n-    Diffondere e radicare la cultura della sicurezza in tutti i luoghi di lavoro e di vita per una prevenzione efficace. \n-    Rappresentare, valorizzare e tutelare le figure professionali operanti nel campo della sicurezza, salute e ambiente nei luoghi di lavoro e di vita anche attraverso la qualificazione (AIAS ACADEMY) e la certificazione volontaria (AIASCert); \n-    Promuovere l’aggiornamento e l’avanzamento tecnico-scientifico per favorire il miglioramento culturale e professionale; \n-    Promuovere, attività di prevenzione nei campi sicurezza, salute, ambiente e risparmio energetico in collaborazione con il mondo universitario e con altre organizzazioni; \n-    Promuovere altri campi d’attività specialistici tra cui il risk management, la security (sicurezza), la difesa delle persone e della proprietà; \n-    Collaborare con istituzioni nazionali e comunitarie per lo sviluppo e l’emanazione di normative, linee guida, buone prassi e documenti di riferimento; \n-    Sviluppare rapporti con Enti e Istituzioni locali, nazionali, europei ed internazionali; \n-    Promuovere, in tutti gli ambiti lavorativi e di vita, l’applicazione volontaria di sistemi di gestione specifici per la sicurezza, salute ed ambiente.", "industry_forums": "", "head_office_phone": "(+39)0294368649", "level_of_interest": "European, national, regional/local", "relevant_communication": "2017 \nMaster antincendio - Diploma Europeo CFPA \nNEBOSH \npartecipazione alle attività INSHPO ed ENSHPO \n \nATTIVITA' PREGRESSE \nPROGETTO EUSAFE  (European Qualification for Occupational Safety and Health): \nAIAS  ̶  nelle persone del Presidente ing. Bianchi (EUSAFE Project Coordinator) e dell’Amministratore Unico di AIASCert ing. Claudio Munforti (EUSAFE Project Manager)  ̶  ha coordinato il progetto EUSAFE per lo sviluppo di una nuova qualifica professionale e di un nuovo quadro di formazione basati sugli standard di certificazione già esistenti, avvalendosi inoltre degli strumenti creati a livello UE (sistemi ECVET- European credit system for vocational education and training, e EQF- European Qualifications Framework) e dei due standard di certificazione volontaria (EurOSHM – European Occupational Safety and Health Manager, e EurOSHT – European Occupational Safety and Health Technician), sviluppati dalla Rete europea delle organizzazioni professionali nel campo della sicurezza e della salute (ENSHPO – European Network of Safety and Health Professional Organisations, http://www.enshpo.eu). Il risultato (atteso ai livelli 4, 5 e 6 del sistema EQF) si è tradotto in un’adeguata serie di profili standard atti a coprire i diversi livelli delle qualifiche e dei ruoli dei professionisti S&H. \n- Garanzia di qualità agli utilizzatori finali (risposta alle aspettative del mercato). \n- PROGRAMMA EUROPEAN SKILLS PASSPORT e portale ESCO: \nConformare i processi di acquisizione della Safety Card al Programma \"European Skills Passport\", per dare riconoscimento della formazione di base alla sicurezza ricevuta e fornire un riferimento armonizzato sulle conoscenze in ambito di sicurezza. Rafforzerà le capacità di mobilità delle risorse S&H (lavoratori e supervisori). \nInoltre portare le figure professionali operanti nel campo della prevenzione a essere inserite nel portale ESCO dell'Unione Europea.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "GIANCARLO BIANCHI", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}