{"member_organisations": "", "identification_number": "913858710558-02", "fields_of_interest": "Employment and Social Affairs, Research and innovation, Public Health", "head_office_address": "The Grange, Highfield Drive,", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Bev Messinger", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "- Work-related carcinogens and mutagens \n- OSH and older workers \n- Preventing MSDs \n- New and emerging OSH risks \n- OSH education and competence across Europe \n- EU OSH framework strategy \n- Health and wellbeing at work \n- OSH and vulnerable workers and support for SMEs", "organisation_name": "Institution of Occupational Safety and Health (IOSH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/02/2013", "website_address": "http://www.iosh.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wigston", "membership": "IOSH was a founding member of: \n \n- European Network of Safety an Health Professional Organisations (ENSHPO) \n- International Network of Safety and Health Practitioner Organisations (INSHPO) \n- Center for Safety and Health Sustainability (CSHS) \n- Professional Organisations in Occupational Safety and Health (POOSH) \n \nWe are also members of: \n \n- Council for Work and Health \n- Joint Institutional Group on Safety and Risk \n- Hazards Forum \n- Professional Associations Research Network \n- Organisational Stakeholder of GRI and have a representative as Board Director \n- Asia Pacific Occupational Safety and Health Organisations", "head_office_post_code": "LE18 1NN", "goals__remit": "IOSH is the Chartered body for health and safety professionals. We are a registered charity and an international NGO (recognised by the ILO). We have over 47,000 members in over 130 countries worldwide. \n \nAs the world's biggest professional health and safety membership organisation, we're the voice of the profession, campaigning on issues that affect millions of working people. We set standards and support, develop and connect our members with resources, guidance, events and training. \n \nOur vision - \"A safe and healthy world of work.\" \n \nOur mission - as a leading international health and safety body,IOSH is working to: \n- make sure that people are at the heart of health \nand safety \n- be the definitive voice for health and safety at work \n- advance high professional standards \n- champion pragmatic risk management, based on \nprofessional advice \n- sponsor research and share knowledge \n- support its members as leaders in health and safety \nwhile working and promoting health and safety in \ntheir communities \n- promote the benefits of effective health and safety \nwhile working", "industry_forums": "", "head_office_phone": "(+44)116 257 3100", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "IOSH's recent EU activities have included: \n \n- May 2016 – teleconference with Ulrike Bollmann (ENETOSH) to discuss IOSH competence framework and knowledge management \n- May 2016 – email request with EC staff (Alick James) for meeting at Preventing work-related cancers conference 23-25 May \n- May 2016 – teleconference with William Cockburn and Andrew Smith (EU-OSHA) about IOSH-EU-OSHA collaboration \n- May 2016 – attended and presented IOSH No Time to Lose campaign at the Preventing work-related cancers conference (Amsterdam) and had meetings with: \n    - Alick Morris and Tim Harris (DG-EMPL H&S unit, Chemicals section) to discuss IOSH presentation on 16 June 2016 to the meeting of ACSH WPC \n    - Laurie Hermans and Jos de Lange (TNO) to discuss possible inclusion of IOSH NTTL campaign in proposed EU Roadmap – from Amsterdam to Vienna \n    - Stefan Olsson (Director in DG-EMPL) met briefly to introduce IOSH and to arrange to meet further with DG-EMPL \n- June 2016 – presentation to ASCH WPC on IOSH NTTL \n- June / July 2016 – wrote to Marita Ulvskog MEP to introduce IOSH, NTTL and send a ‘silica pack’ \n- June 2016 – wrote to 3 MEPs re IOSH NTTL and solar radiation at work \n- September 2016 – met Stefan Olsson re IOSH, NTTL, Container Ports research and OSH Professionals and Scientists Network \n- October 2016 – NTTL registered on EU Roadmap on Carcinogens \n- October 2016 – IOSH became ‘partner’ with EU-OSHA on Healthy workplaces for all ages \n- November 2016 – participated in 6th European Survey workshop (Eurofound)  \n- December 2016 – participated in new and emerging risks workshop (EU-OSHA and HSL) \n- December 2016 – updated Stefan Olsson re NTTL \n- January 2017 – IOSH sent letters about the IOSH No Time to Lose campaign on preventing occupational cancers to MEPs: Georgi Pirinski, Alojz Peterle, Ivo Vajgl and Romana Tomc \n- February2017 – IOSH promoted our No Time to Lose campaign on preventing occupational cancers at the CanCon conference in Malta, as part of the Maltese Presidency  \n- February 2017 – IOSH spoke to Stefan Olsson (Director DG-EMPL) about our work at the Public Policy Exchange conference Occupational Safety and Health: Striving for happy and healthy European workplaces in Brussels \n- April 2017 – IOSH is a member of ENSHPO and this network met with Anna Banczyk Policy Assistant DG-EMPL at the European Commission. We also met with Brenda O’Brien (employee of EU-OSHA) at the ENSHPO meeting on the same day \n- September 2017 – delivered a roundtable debate on container port terminals, hosted by EBRD at their London headquarters \n- October/November 2017 – email interaction with EU-OSHA representatives, Tim Tregenza and Elke Schneider \n- November 2017 – Annick Starren from EU-OSHA, participated as speaker in IOSH17 conference \n- November/December 2017 – spoke with EU-OSHA officials regarding the 2018/19 Healthy Workplaces Campaign \n- December 2017 – teleconference with EU Roadmap of Carcinogens representative, Jos de Lange about collaboration on occupational cancer \n- April 2018 – attended meeting of ENSHPO at the AEPSAL conference, which involved representatives from EU-OSHA and ESCO. \n- April 2018 – meeting with William Cockburn, Head of Research and Prevention Unit at EU-OSHA to provide context on online platform economy survey. \n- April 2018 – spoke with EU-OSHA counterpart regarding partnership on its new Dangerous Substances campaign (2018-19) and also to become a ‘media partner’. \n- May 2018 – meeting with Alan Haigh, Head of Department at the Innovation and Networks Executive Agency (INEA) regarding IOSH research. \n- May 2018 - spoke at an EU-OSHA event on the online platform economy, attended by officials from EU-OSHA and the European Commission.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14385000", "legal_status": "Incorporated by Royal Charter", "person_in_charge_of_eu_relations": "Richard Jones", "customers": "", "belgium_office_post_box": "", "position": "Head of Policy and Public Affairs"}