{"member_organisations": "Členovia:  \nZTS Inmart a.s. \nPrefa Alfa a.s. \nVunar a.s. \nNárodné centrum robotiky", "identification_number": "914155426111-26", "fields_of_interest": "Energy, Research and innovation", "head_office_address": "T. G. Masaryka 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "František Zvrškovec", "financial_year_start_date": "", "grants": "", "country_code": "SK", "head_office_country": "Slovakia", "eu_initiatives": "SET Plan \nDeep Geothermal Energy \nSmart Cities \nSecure, Clean and Efficient Energy \nHorizont 2020", "level_of_interest": "European", "organisation_name": "Advanced Technology and Science Applications Centre (ATASAC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 18.1601421, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "28/02/2017", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nové Zámky", "membership": "Zatiaľ nie je členom v iných združeniach/federáciách/sieťach alebo iných orgánoch", "head_office_post_code": "940 48", "goals__remit": "Združenie bude vykonávať nasledujúce činnosti:  \na)poskytovať poradenské, informačné a vzdelávacie služby pre svojich členov ako aj pre potreby malých a stredných podnikov v záujme zvýšenia efektívnosti rozvoja regiónu Nové Zámky, vrátane individuálneho vzdelávania pre potreby špeciálnych aplikácií,  \n \nb)vytvárať a účinne rozvíjať vzájomné kontakty v rámci siete členov Združenia; ďalej napomáhať rozvoju obojstranne prospešnej spolupráce s dotknutými orgánmi verejnej správy, stredného a vysokého školstva  \npre rozvoj malého a stredného podnikania, inštitúciami finančného a bankového sektora, s inými orgánmi verejnej správy, ako aj s ďalšími kooperačnými partnermi pôsobiacimi v oblasti rozvoja podnikania v  \nSlovenskej republike a v zahraničí,  \n \nc)vyhľadávať a sprostredkovávať prístup k finančným zdrojom, najmä prostredníctvom finančných nástrojov Európskej únie, umožňujúcim či už priamo, alebo prostredníctvom účasti na projektoch regionálnej  \nalebo medzinárodnej spolupráce finančne podporiť členov združenia,  \n \nd)analyzovať potreby vzdelávania svojich členov, organizovať odborné semináre, konferencie, ale aj neformálne stretnutia pre svojich členov zamerané na vzájomnú výmenu informácií, „state of the art“  \npoznatkov a praktických skúseností,  \n \ne)pripravovať podmienky a aktívne pôsobiť v oblasti budovania povedomia a dobrého mena všetkých štruktúr, v rámci ktorých Združenie pôsobí a pravidelne informovať verejnosť o činnosti a dosiahnutých výsledkoch Združenia a jej členov v oblasti rozvoja podnikania a regionálneho rozvoja,  \n \nf)poskytovať priestory pre malé a stredné podniky, ktoré potrebujú kontakt s administratívnym a technickým prostredím pre rozvoj svojich podnikateľských aktivít,  \n \ng)získavať, spracovávať a poskytovať pre svojich členov potrebné informácie týkajúce sa najmä vývojových trendov v oblasti malých a stredných podnikov a regionálneho rozvoja v Slovenskej republike a v zahraničí,  \n \nh) chrániť a presadzovať oprávnené záujmy svojich členov a poskytovať ďalšiu účinnú podporu ich plnohodnotnému rozvoju s cieľom intenzívne napomôcť ekonomickému rozvoju regiónov Slovenska,  \n \ni) podporiť vytvorenie špičkovej výrobnej kapacity pre overovanie a konštrukciu modelov technických inovácií v regióne Nové Zámky ako aj pre iných záujemcov z ostatných regiónov. \n \nNapĺňanie poslania a cieľov združenia sa bude realizovať najmä prostredníctvom nasledovných činností:  \na)organizácia kurzov, školení, seminárov,  \nb)prednášková a vzdelávacia činnosť,  \nc)publikačná a vydavateľská činnosť  \nd)spolupráca s národnými a medzinárodnými organizáciami zaoberajúcimi sa vedou, výskumom a inováciami,  \ne)spolupráca s orgánmi štátnej správy a samosprávy a národnými organizáciami, ktoré sa zaoberajú vzdelávaním a popularizovaním vedy a výskumu  \nf)informačné a propagačné činnosti,  \ng)sprostredkovateľská činnosť,  \nh)poradenstvo a konzultačná činnosť,  \ni)príprava a realizácia projektov zameraných na podporu dosiahnutia cieľov združenia. \n \nZdruženie môže ako vedľajšiu činnosť vykonávať aj hospodársku činnosť alebo podnikateľskú činnosť na základe živnostenského oprávnenia alebo iného oprávnenia.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "", "lat": 47.9901028, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Záujmové združenie právnických osôb", "person_in_charge_of_eu_relations": "František Zvrškovec", "customers": "", "belgium_office_post_box": "", "position": "Konateľ", "belgium_office_city": "", "head_office_phone": "(+421)903712336"}