{"member_organisations": "", "identification_number": "914255412969-19", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture, International co-operation and development, Education and training, Enlargement, Youth, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks", "head_office_address": "Pestalozzistrasse, 9", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Beate-Sibylle PFEIL", "inter_groups": "Intergroup for Traditional Minorities, National Communities and Languages", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "European Civic Initiative \nMinority and Human Rights \nLanguage use and rule of law \nCitizens´Rights \nRegionalization \nHonouring Member States´ Obligations (taken at the time of accession to CoE or EU)", "organisation_name": "Society for the Enhancement of National Communities in Europe (SENCE)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/02/2014", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "ZÜRICH", "membership": "SENCE is part of the ARGE-Volksgruppen (Arbeitsgemeinschaft Volksgruppen und Regionale Demokratie - Working Community on National Minorities and Regional Democracy) together with two other organizations: \n1)Internationales Institut für Nationalitätenrecht und Regionalismus - INTEREG, München, DE \n2) Südtiroler Volksgruppen Institut - SVI , Bozen, IT \n \nMain aim: cooperation on European level", "head_office_post_code": "8032", "goals__remit": "SENCE supports and promotes the peaceful endeavours of national minorities residing in Europe, especially in East-Central Europe, to strengthen and assure their legal status in the respective countries and to achieve mutual understanding and co-operation with other national groups (majorities and minorities). Its activity is based on the principles of human rights, democracy and the rule of law and is in accord with the principles and recommendations laid down in international documents of the UNO, OSCE, the Council of Europe, and the European Union. \n \nAims \n• Fostering of the full, active and legally equal participation of national minorities in the societal and economic life of their country and in the political decisions which concern them. \n• Respect of the human and minority rights and of the pertinent norms and provisions of international law and the national legislation. \n• Fostering of the principle of subsidiarity in the countries concerned, as well as of the local and regional  \n  forms of autonomy. \n• Mitigation of tensions and settling of controversies. \n• Obtaining of international support for the aims specified above.", "industry_forums": "", "head_office_phone": "(+411)2529967", "level_of_interest": "European", "relevant_communication": "Various documents (proposals) elaborated for the European Parliament and Council of Europe \nParticipation at different conferences dealing with relevant issues", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "association, registered in Switzerland", "person_in_charge_of_eu_relations": "Laszlo FLORIAN", "customers": "", "belgium_office_post_box": "", "position": "president"}