{"member_organisations": "", "identification_number": "914444126483-96", "fields_of_interest": "Agriculture, Environment, Public Health, Food Safety, Digital economy and society", "head_office_address": "Grenan Upper Kilmacthomas", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sinead Quealy", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Animal Health Law, EU Digital Agenda, CAP reform", "level_of_interest": "European", "organisation_name": "Animal Disease Tracking Ireland Ltd (VV)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sinead Quealy", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.virtualvet.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Waterford", "membership": "", "head_office_post_code": "", "position": "Managing Director", "financial_year_start_date": "01/03/2017", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "We attend many EU and national events annually. These events are often policy discussions and communications sessions where we seek to promote the use and adoption of digital technology and data collection services in the agri-food and animal health industries. Our focus is on the collection of animal health information to enable better medicines traceability in the food chain and build a country's resilience to large animal disease outbreaks.", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "VirtualVet developed a smart phone app, web portal and support service to enable the consistent and thorough collection of animal health & drug usage data on-farm and in near real-time.  \nOur service is free to farmers but generates value to them when we sell their aggregated animal health & drug usage information as a surveillance service or as business intelligence to actors along the agri-food and animal health value chains.  \nThrough extensive market engagement and from our position as a company built on a family farm, we work for the benefit of farmers to free up their time to focus on the important work – animal welfare – while we look after the paperwork, in near real-time, making them audit ready at the drop of a hat.  \nBut as a data aggregation service we will work with partners to map, benchmark and visualise important trends, achievements or risks, such as reductions in antibiotic use in a region or early detection of disease, contributing to the responsiveness of policy makers, researchers and public health authorities.  \nThe importance of this vision was clear in the discussions at our OECD supported workshop, AHEAD 2017, on March 1st & 2nd. With partners and contributors, we mapped out possible steps the animal health industry can take on the digital transformation journey to reduce the stress of compliance for farmers, while contributing to wider societal challenges, such as antimicrobial resistance and animal disease surveillance. \nVirtualVet – we reduce risks.", "belgium_office_city": "", "head_office_phone": "(+353)868552977"}