{"member_organisations": "", "identification_number": "91505507670-45", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Enlargement, Energy, Environment, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Climate Action", "head_office_address": "Desyatynna, 3a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Oleg  Popov", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "UA", "head_office_country": "Ukraine", "eu_initiatives": "Key activities and regulations followed by the Company are as below:  \n- Foreign Affairs Council meetings   \n- International Trade Committee meetings \n- EP panel discussions related to Ukraine   \n- European Commission's support for Ukraine incl Macro Financial Assistance, State building Contract, fight against corruption, Energy Security \n- Meetings and initiatives of the following Departments of the Commission: DG Trade, DG Energy, DG Economic and Financial Affairs, DG Climate Action   \n- Council Decision 2014/145/CFSP of 17 March 2014 concerning restrictive measures in respect of actions undermining or threatening the territorial integrity, sovereignty and independence of Ukraine. COUNCIL REGULATION (EU) No 269/2014 of 17 March 2014 concerning restrictive measures in respect of actions undermining or threatening the territorial integrity, sovereignty and independence of Ukraine", "level_of_interest": "global", "organisation_name": "System Capital Management (SCM)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 30.5208002, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MENDOZA-WILSON #John", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2012", "website_address": "http://www.scmholding.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kyiv", "membership": "As an active corporate and  global citizen  SCM has over recent years established a number of partnerships, memberships and cooperation programmes with international institutions and business associations  including those promoting US and EU trade and investment, as well as global economic issues and corporate responsibility. These are summarized below:  \n \n1) UN - SCM is a founder member of the United Nations Global Compact in Ukraine, joining in 2006.  Since 2008 SCM has held the chair of the local United Nations Global Compact Network in Ukraine. http://www.un.org.ua/. In 2010 SCM was invited to join the United Nations Global Compact LEAD initaitve. \n \n2)EBA - SCM Since 2007 has been a member of the European Business Association (EBA) in Ukraine.http://www.eba.com.ua/ \n \n3) ACC - SCM has been a member of the American Chamber of Commerce  in Ukraine (ACC) since  2009  One of the principal activities of the Chamber is to represent the internationally oriented investment community as well as to facilitate the entrance of potential new investors into this market. http://www.chamber.ua/ \n \n4) USUBC - SCM joined the US Ukraine Business Council in 2009 following  Metinvest’s acquisition of the US based United Coal Company and has been an active member of the organization since joining, including sponsoring its business summit in 2009 in Washington. http://www.usubc.org/ \n \n5)EUUBC -  EU Ukraine business Council The EU-Ukraine Business Council is an independent CEO-level forum for European and Ukrainian business leaders that is set up as a non-profit making organisation in order to promote trade and investment between the EU and Ukraine, to assist companies to develop business opportunities, to promote dialogue between governments and companies to help solve market access difficulties and overcome regulatory obstacles both for Ukrainian businesses in the EU and EU businesses in Ukraine.  The Council has been an active proponent of the Deep and Comprehensive Free Trade Agreement currently being negotiated between the Ukraine and the EU. SCM was a founder member of the EUUBC in January 2006. http://www.euubc.com/e/index.php", "head_office_post_code": "01001", "goals__remit": "Mission: driving together to success \n \nBy investing in the continuous growth and effectiveness of our business we contribute to the economic and social development of our entire society. \n \nVision: to create through development \n \nWe create efficient businesses and manage them applying the best global standards and practices, ensuring long-term return on investment and taking part in the development of the regions of our operations. \n \nValues: effectiveness, professionalism and responsibility \n \nSCM is a leading business in Ukraine working to the highest professional standards and being at the forefront of the country’s development as a European country. \n \nSCM Group seeks to increase the shareholder value of our business through investment in development and growth of our assets. At the same time we recognize our responsibility to local communities, where the Group's assets operate, and to Ukrainian society in general. \n \nThis approach is confirmed by our corporate values: \n \nEffectiveness as a tool to achieve the best results in everything we do. It means for us: \n-achieving set goals;  \n-applying modern technologies and business approaches;  \n-regularly improving processes and methods of doing business;  \n-using resources in a sustainable way;  \n-looking for new opportunities;  \n-being ready for changes.  \n \nProfessionalism in doing business, which includes investing in people, encouraging innovations and work commitment. It means for us: \n-meeting the highest standards;  \n-encouraging initiatives and innovations;  \n-investing in professional development and loyalty of employees;  \n- attracting and retaining skilled professionals;  \nassessing our achievements fairly. \n  \nResponsibility to our employees, partners, local communities and entire society.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.4562086, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "private joint-stock company", "person_in_charge_of_eu_relations": "John  Mendoza-Wilson", "customers": "", "belgium_office_post_box": "", "position": "Director of International and Investor Relations", "belgium_office_city": "", "head_office_phone": "(+38044)5017760"}