{"member_organisations": "http://www.hogiaf.nl/partners-sponsoren", "identification_number": "915418117368-76", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "kabelweg 57", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Eren Ayhan", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Wet- en regelgeving op het gebied van MKB, toelating van nieuwe landen, Europse subsidies.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "HOGIAF", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ayhan Eren", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hogiaf.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "UNITEE www.unitee.eu", "head_office_post_code": "1014 BA", "position": "Directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "De HOGIAF Handelsmissie naar Dubai heeft plaatsgevonden van 18 tot en met 22 februari en was zeer succesvol! Tijdens de handelsmissie stond het bezoeken van de 23ste editie van de beurs Gulfood centraal. \nhttps://hogiaf.nl/succesvolle-hogiaf-handelsmissie-dubai/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vereniging", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "HOGIAF is de grootste federatie van lokale verenigingen van Migranten en -Nederlandse ondernemers. \nHOGIAF is een organisatie die de gemeenschappelijke nationale en internationale belangen van aangesloten ondernemers behartigt. De organisatie is gevestigd in Amsterdam en heeft zeven aangesloten lokale ondernemersverenigingen. HOGIAF stimuleert haar leden concurrerender te worden en biedt ondersteuning op het gebied van professionaliteit en participatie in het bedrijfsleven. \n  \nAls onderdeel van het mondiale ondernemersnetwerk is HOGIAF zich bewust van haar maatschappelijke functie. De organisatie zet zich dan ook met nadruk in voor maatschappelijk verantwoord ondernemen. Daarmee stimuleert HOGIAF haar leden economische prestaties in harmonie te brengen met ecologische randvoorwaarden en de sociale realiteit. Tevens heeft HOGIAF een samenwerkingsverband met MVO-Nederland en de Kamer van Koophandel. \n \nHOGIAF behartigt de nationale en internationale belangen van haar leden, organiseert handelsmissies en evenementen die haar leden verbinden, zowel onderling als met bestaande netwerken, bevordert kennisdeling en -ontwikkeling en bemiddelt als koepelorganisatie in het verbinden van vraag en aanbod.", "belgium_office_city": "", "head_office_phone": "(+31)881660600"}