{"member_organisations": "The 21 associations members of EACT are: \n- ACT, The Association of Corporate Treasurers (UK) \n- ACTSR, Association of Corporate Treasurers in Switzerland \n- AFTE, Association Française des Trésoriers d’Entreprise \n- AITI, Associazione Italiana Tesorieri d’Impresa \n- ASSET, Asociacion Espanola de Financieros y Tesoreros de Empresa \n- ATEB, Association of Corporate Treasurers in Belgium \n- ATEL, Association des Trésoriers d’Entreprise au \nLuxembourg \n- CACT, Croatian Association of Corporate Treasurers \n- CAT, Czech Association of Treasury \n- DACT, Dutch Association of Corporate Treasurers \n- FACT, Finnish Association of Corporate Treasurers \n- GEFIU, German Financial Executives Institute (Gesellschaft fûr Finanzwirtschaft in der Unternehmensführung e.V.) \n- HTC, Hungarian Treasury Club \n- IACT, Irish Association of Corporate Treasurers \n- ÖPWZ, Forum Finanzen (Austria) \n- PCTA, Polish Corporate Treasurers Association \n- RACT, Russian Association of Corporate Treasurers \n- SACT, Swedish Association of Corporate Treasurers \n- SAF, Slovak Association of Finance and Treasury \n- SCTA, Slovenian Corporate Treasurers Association \n- VDT, Verband Deutscher Treasurer.", "identification_number": "9160958318-89", "fields_of_interest": "Economy, finance and the euro, Taxation, Single market", "head_office_address": "rue d'EDIMBOURG, 3", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Jean-Marc SERVAT", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Contact with EU Institutions: we commit significant time \nand resources to improved and regular contacts with the key European institutions and supervisory bodies such as the European Commission, the European Parliament, the European Central Bank, ESMA and the European Payments Council. \n \nEU post-crisis regulatory agenda: the EACT has played and continues to play a leading role as a voice of the real economy in responding to the impact of proposed fi nancial regulation, in the aftermath of the G20 commitment to reform the financial sector. From the launch in 2009 of proposals for the regulation of OTC derivatives we have acted as a catalyst for the views of the corporate sector in Europe. Our objective is to ensure that through formal response to consultations and proposals, as well as informal contact with all relevant EU institutions, proper account is taken of the likely real economy impact of regulation of the financial sector. \n \nImplementation of SEPA: we have contributed both at \nEuropean level – participating in stakeholders’ meetings, SEPA progress reviews, consultations and expert groups of the EC, European Parliament, ECB and EPC, in working groups with the EPC for Direct Debits and Remittance Information – and at national level, with many associations that are members of the EACT involved in their national SEPA Migration Committees. A particular focus continues to be on the ability of users as SEPA stakeholders to improve the governance of the implementation programme. The Chairman of the EACT is a member of the Euro Retail Payments Board (established by the European Central Bank and the European Commission), representing both the EACT and Business Europe.", "organisation_name": "European Association of Corporate Treasurers (EACT)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/08/2008", "website_address": "http://www.eact.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C#European Multi-Stakeholder Forum on Electronic Invoicing#E02650#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2650#Member#C", "head_office_post_box": "CS 40011", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75008", "goals__remit": "The European Association of Corporate Treasurers (EACT) is a not-for-profit organisation bringing together as its members national treasury and finance professional associations (NTAs) in Europe.   \n \nIn 2002, the founding members of the EACT were the following NTAs: AFTE, ASSET, ATEB, ATEL, DACT, IACT and VDT. \n \nIn 2018, the EACT gathers 23 NTAs from 19 European Union countries, Switzerland and Russia. They bring together about 13,000 members representing 6,500 groups/companies.  \n \n \nThe EACT mission is to: \n•    Promote the treasury profession in terms of what this means for individual treasurers and also in terms of the external perception of the value and role of the treasury profession; \n•    Support wherever realistic and possible the professional development of treasurers in the NTAs, such as by knowledge sharing, access to training and encouragement of treasury qualifications, career support, providing networking opportunities and celebrating professional achievements; \n•    Lobby and in general seek to influence regulatory and other initiatives within the European Union and internationally, wherever these initiatives impact how treasurers can operate to reduce financial risks, add value or address their responsibilities.  \n \n \nThe EACT’s objectives include:  \n•    Develop and strengthen relationships with European bodies; \n•    Develop and strengthen relationships with other International bodies impacting treasury and finance; \n•    Share views and undertake joint action in response to issues in treasury and corporate finance as well as in relationships with financial partners; \n•    Seek to influence regulatory and other initiatives within the European Union and internationally; \n•    Develop coordination and cooperation between its members; \n•    Promote and raise the profile of the treasury profession by organising working groups, workshops and conferences; \n•    Support the professional development of treasurers in the NTAs; \n•    Undertake joint research.", "industry_forums": "", "head_office_phone": "(+33)142815398", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Jean-Marc SERVAT", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}