{"member_organisations": "", "identification_number": "916293920370-86", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Justice and Fundamental Rights, External Relations, Public Health", "head_office_address": "Chaussee  de Wavre 120", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Ahmed Nasir", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "A. The main policies of  Kashmir Peace Forum are to defend the Kashmir Issue and Human Rights violations in Indian Occupied Kashmir and other parts of the world. \nB. To organise seminars and meetings in EU Parliament for highlighting of Kashmir Issue and the violation of human rights. \nC. To introduce Kashmir culture and beauty through the seminars in EU Parliament with the coordination of Different Polical groups \n in EU Parliament. \nD. To work as think tank for convincing MEPS and EU Officials for the support of Kashmiri people who have struggling for their self determination right for the last 68 years. \nE.  To highlight the  tyrannical role of Indian Forces who have been killing every day Innocent Kashmiri People mostly women and children in the Indian  Occupied Jammu  and Kashmir for the last 69 years. \nF. To convince the EU members and Political Groups in Parliament to put the political  pressure on India for the implementation of UNO resolution 47 passed by security council for the right of self determination in the occupied Jammu and Kashmir.  \nG.  To follow-up the steps taken by EU members in the Parliament and through different seminars held in EU Parliament organised by MEPS and some NGOs. from time to time for the last many years. \nH. To undertake such other matters like violation of Human rights ..equal rights of education/health for the needy people of the world and Kashmir. \nI.  To promote the multi activities like better living and welfare  for the needy people in Kashmir and other parts of devolping countries through seminars and debates in EU Parliament.  \nJ.  To organise meetings and events in EU Parliament for the present and former Prime ministers...Presidents...Ministers..Parliament Members ..and leaders and Intellectuals from Kashmir visiting EU Parliament and Commission. Members.Groups and officials", "level_of_interest": "global", "organisation_name": "KASHMIR  PEACE  FORUM", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Parvez Rachid Malik", "section": "III - Non-governmental organisations", "lon": "4.3674027", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MALIK#Parvez Rachid, NASIR#Ahmed", "registration_date": "20/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ixelles", "membership": "", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": ". we submit the  information regarding kashmir as under \n1. a.  Name ..of report. \n \n          Report on kashmir present situation  \n \n         2005/2242 (INT) \n \n     b. Committee on foreign affairs. .. \n \n          Reporter    Nicholson \n \n           A6-0158/2007 \n \n      c. Minutes item 9.3 dated 24/05/2007 \n \n      d. Report   25 April 2007 \n \n      e.  Debate  24 may 2007 \n \n      f. Charles Tannock PPE DE Group \n \n           Amendment 5 ..not accepted \n \n       g.  Jo Leinen PSE Group \n \n              Amendment 11.....Accepted \n \n              Amendment 13.....Not accepted \n \n        f.    Sajjad karim  \n \n                Amendment 52 \n \n              \n \n2.  a. Resolution joint motion \n \n      b. P6-TA (2007) \n \n      c. 2008/2616  (RSP) \n \n      d. Document  \n \n           RC-B6-0349/2008  \n \n           RC-B6-0355/0359/0362/0367/0368..2008 \n \n             9 July 2008  \n \n          Adopted P6-TA (2008)0366 \n \n              10 July 2008 \n \n  \n \n We as a team started raising voice for the right of Kashmiris in EU parliament and commission with the coordination of Barrister Sultan Mahmood Chaudhry, a prominent Kashmiri leader fighting for the independance of Kashmiris from occupied part by India and former prime minister Azad Jammu and Kashmir. He often used to visit EU parliament to highlight the Kashmir issue by meeting MEPS, press conferences, Kashmir events organised by us and different human rights organisations.  \nWe continuously keep participating almost all events on Kashmir in the EU parliament since 2006. We along with Barrister Sultan Mahmood Chaudhry also had series of meetings with different MEPS and chairmen of different committees and delegates in the EU parliaWe urge European Union to invest serious and tangible diplomatic efforts including but not necessarily limited to sending a special envoy to the region. We believe that an appointment of a special envoy on Kashmir by the European Parliament to facilitate a dialogue between all parties concerned would go to a long way to hasten the progress of peace and reconciliation in the region of South Asia. \nDue to our continuous efforts and devotion on the issue, we believe the EU parliamentarians will play their positive role to resolve the 68-years old dispute to which India, Pakistan and the people of Kashmir are parties. \nAlso, in order for resolution of Kashmir dispute to be credible and lasting the leadership of the people of Jammu and Kashmir must be included in all future negotiations between India and Pakistan. The people of Kashmir want that EU parliament and officials should play their roles as a third party facilitation to make sure that the talks between India and Pakistan. The third party facilitator could be a person of an international standing to be appointed by the European Union to resolve this old Kashmir dispute. \nLast year on 27th October 2016  We organized a Protest on   Black Day  for Kashmiris when Indian Army entered in Kashmir since 27th october 1947. The Kashmir Million March organised by Kashmir Peace Forum and lead by Former Prime Minister AJK . A large number of Kashmirs ..human Rights Activists ..and supporters of the cause participated  \n also organized two big Protests Humburg  on 7th June 2017 \n on October 27,2017  An other million March .. Berlin Wall. \norganised meetings of Former prime minister in EU Parliament with a number of MEPs during  March 2018. Prominet MEPs are Mr Elmar Brok,Mr Sajjad Karim,Mr Wajid Khan,Mr Amjad Bashir,Mr Csaba Sogar,Mr Michael Gahlar,Madame Jean Lambert.. \nOn 16 May 2018 also Organised visit and meetings of Dr Fardous Ashiq.Former Federal Minister.of Pakistan on human Rights violation in South Asia.He met and   with MEPs  Mr Csaba Sogar MEP, Madame Jean Lambert MEP. Mr Wajid Khan  MEP,Mr Sajjad Karim MEP. \nAlso during 2018 participated  in differents  events in EU Pa", "financial_year_end_date": "01/12/2017", "lat": "50.8364988", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The goals of Kashmir Peace Forum are to defend the Kashmir Issue at International level such as EU .UNO and other like Organisations. \n1.to take steps for accession of the of Jammu and Kashmir to the will of Kashmirs.  \n2. To protect Human Rights violations by Indian Military Forces in Indian Occupied Jammu and Kashmir. \n3.To work as think tank to implement the UNO Resolution 47 passed by UNO Security Council  for the right of self determination for the people of Jammu and Kashmirs.  \n4.to arrange and organise functions/meetings of the Kashmiri Leaders from Jammu and Kashmir struggling for the rights of Kashmiris ,with MEPS and EU Officials in EU and such organisations in the world. \n5. To follow-up the steps taken by EU members in the Parliament and through different seminars held in EU Parliament organised by MEPS and some NGOs. from time to time for many previous years. \n6.to undertake such other matters against the Human Rights violations in Kashmir and other parts of the world for maintaining peace for humanity.", "belgium_office_city": "", "head_office_phone": "(+32)472273219"}