{"member_organisations": "www.cyclingwithoutage.org", "identification_number": "918014232580-69", "fields_of_interest": "Public Health", "head_office_address": "Sundkaj 7, 2. tv", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Pernille Vedersø Bussone", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "infrastructure and transportation policy", "level_of_interest": "global", "organisation_name": "Cycling Without Age (CWA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.6005671, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/09/2018", "website_address": "http://cyclingwithoutage.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nordhavn", "membership": "www.cycling-embassy.dk", "head_office_post_code": "2150", "goals__remit": "We dream of creating a world together, in which the access to active citizenship creates happiness among our fellow elderly citizens by providing them with an opportunity to remain an active part of society and the local community. \n \nWe do that by giving them the right to wind in their hair, the right to experience the city and nature close up from the bicycle and by giving them an opportunity to tell their story in the environment where they have lived their lives. \n \nThat way we build bridges between generations and we reinforce trust, respect and the social glue in our society. \n \nOur Guiding Principles \nGenerosity: Cycling Without Age is based on generosity and kindness. It starts with the obvious generous act of taking one or two elderly or less-abled people out on a bike ride. It’s a simple act that everyone can do. \n \nSlowness: Slowness allows you to sense the environment, be present in the moment and it allows people you meet along the way to be curious and gain knowledge about Cycling Without Age because you make time to stop and talk. \n \nStorytelling: Elderly people have so many stories that will be forgotten if we don’t reach out and listen to them. We tell stories, we listen to stories on the bike and we also document the stories when we share them via word of mouth or on social media. \n \nRelationships: Cycling Without Age is about creating a multitude of new relationships: between generations, among the elderly, between pilots and passengers, nursing homes employees and family members. Relationships build trust, happiness and quality of life. \n \nWithout Age: Life does not end when you turn 75. Life unfolds at all ages, young and old, and can be thrilling, fun, sad, beautiful and meaningful. Cycling Without Age is about letting people age in a positive context – fully aware of the opportunities that lie ahead when interacting in their local community. \n \nHow It Works \nVolunteers (pilots) sign up for bike rides with the elderly as often or as rarely as they want to. It’s all driven by people’s own motivation. At present (February 2018) more than 1,100 chapter locations around the world offer Cycling Without Age from well over 1,500 trishaws – and the numbers are still growing. More than 10,000 pilots ensure that the elderly get out of their nursing homes, out on the bikes to enjoy the fresh air and the community around them. They give them the right to wind in their hair.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Meetings with high level EU officials", "financial_year_end_date": "01/12/2017", "lat": 55.7093717, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "181142", "legal_status": "Association", "person_in_charge_of_eu_relations": "Ole Kassow", "customers": "", "belgium_office_post_box": "", "position": "Founder", "belgium_office_city": "", "head_office_phone": "(+45)53621979"}