{"member_organisations": "www.echalliance.com", "identification_number": "918355124862-52", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "Innovation Centre Northern Ireland Science Park Queen's Road", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Brian O'Connor", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Our Missions \n \nINFLUENCE \nWe work closely with the European Commission and national/regional governments, for the design of public policies and strategies about Digital Health, Wellness and Active & Healthy Ageing / Silver Economy. \n \nPROVIDE KNOWLEDGE & INTELLIGENCE \nWe provide information, news, reports, market surveys, insights about the markets, the solutions, the latest technology trends, business and research opportunities, etc… \n \nCONNECT & NETWORK \nWe are a large community of 16,000+ individuals and 500+ member organisations, gathering governments & policy-makers, health & social care providers & professionals, companies (large, Start-ups, SMEs), universities & research centres, public & private insurers, patients & citizens representatives and investors. \n \nINNOVATE \nWe support our members along their innovation process, from the identification of unmet needs, the specifications by users (professionals, patients/citizens) and funders, to the development of innovative products and services with high-level experts in numbers of sectors, such as IT, web technologies, medical devices, pharma, genomics, clinical teams, big data, Internet of Things, wearables, mHealth, … \n \nIMPLEMENT & SCALE-UP \nWe have built a large international Ecosystem distribution network, able to support policy-makers and insurances in identifying the best solutions to their needs, and the companies to commercialize and scale-up their solutions. We have designed a specific pathway facilitated by the enabling environment of our Ecosystems, accelerating the implementation of innovative solutions. \n \nCOMMUNICATE & DISSEMINATE \nWe promote the deployment of the Digital Health, Wellness and Active & Healthy Ageing / Silver Economy solutions. We showcase our members’ projects and activities on an international scene, thanks to multi-channel set of communication tools (web platform, social networks, events, workshops, media…). \n \nINTERNATIONAL \nAll our activities are deployed at large scale, in 25+ regions and countries, across Europe, USA, Canada and China. Our impact and presence have been shown at the Digital Health & Wellness Summit @ Mobile World Congress 16 Barcelona and Shanghai.", "organisation_name": "Connected Health Alliance CIC (ECHAlliance)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "203431", "section": "III - Non-governmental organisations", "source": "EC for EU projects (173,873*1.17 ECB 31/3/17)", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/12/2016", "website_address": "http://www.echalliance.com", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C", "head_office_post_box": "", "head_office_city": "Belfast", "membership": "www.echalliance.com", "head_office_post_code": "BT3 9DT", "goals__remit": "ECHAlliance facilitates international multi-stakeholder connections around ecosystems, driving sustainable change and disruption in the delivery of health and social care. \n  \nWith a direct presence in 40+ countries including spread Europe, USA, Canada and China, the ECHAlliance members develop innovative solutions around mobile health, chronic diseases, active & healthy ageing, Internet of Things, wearables, personalised medicine, genomics, Big Data.  \n \nOur wide impact can be seen on www.echalliance.com \n \nWe are a not-for-profit organisation. \n \nECHAlliance is a Community Interest Company (CIC) registered in Belfast – Northern Ireland (UK).", "industry_forums": "", "head_office_phone": "(+44)28 90 737874", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "CURRENT EU PROJECTS: \n \nPULSE - Participatory Urban Living \nfor Sustainable Environments \n \nSEED - Supporting the recognition \nof Silver Economy in Europe in \nthe Digital Era \n \nTRILLIUM II - EU/US Cooperation \nfor Global Interoperability in \nDigital Health \n \nWE4AHA (CSA EIP AHA) \n \nCOMPLETED EU PROJECTS: \n \nGET - Global eHealth Transforming Services \nhttp://www.get-ehealth.eu/ \n \nREADi for Health - Readi for Health - Regional Digital \nAgendas for Healthcare \nhttp://www.readiforhealth.eu/home/ \n \nSUSTAINS - Support USers To Access INformation and Services \n \nTHE DIGITAL HEALTH SOCIETY: \nECHAlliance is the Strategic partner for the Estonian Presidency of the Council of the European Union from July to December 2017. Its main focus is related to the Digital Society and the Free  flow of data in the European Union, as the fifth freedom of the European Union.  \n \nThe Ministry of Social Affairs of Estonia and ECHAlliance have developed the Digital Health Society (DHS). This has also included the setting up of 4 DHS Task Forces: \n1. Convergence roadmap on Interoperability standards and Digital TeleHealthcare protocol \n2. Citizen-controlled Data governance and Data Donors \n3. Legal Framework for the Free flow and the secondary use of health data \n4. Digital Transformation and change management in Health and Social care organisations \n \nMore info at: https://echalliance.com/?page=digitalhealthsociety  \n \nEU EVENTS: \n \nStrategic partner for the Digital Health Society, Tallinn, Estonia, October 2017  \n \nPartner in organisation of a pre-conference event (The Digital Health Society: Europe meets North America) to the Connected Health Conference Boston, October 2017. \n \nOrganisation of annual Digital Health & Wellness Summits as part of Mobile World Congress, Barcelona - next one is Feb 2018 \n \nThe Digital Health Society: Europe meets North America Workshop will be held the 25 October in Boston as part of theConnected Health Conference (CHC17), the most anticipated event in connected health.  \n \nStrategic event partner for previous European Summits on Active & Healthy Ageing \n \nOrganisation of EU-US eHealth Marketplaces (in USA & Europe) \n \neHealth Week May 2017 - organised two workshop sessions, co-hosted Speakers Corner (rapidly showcasing exciting eHealth projects from across Europe), and the EU Project Pavilion. Members of the ECHAlliance team also moderated sessions on virtual reality and presenting the European investment map of digital-enabled solutions for Active and Healthy Ageing (AHA) as part of the European Commission session on 'Scaling up Digital Transformation'. \n \nInvolved in organisation of eHealth Week 2013-2016 \n \nContinuing development of International Network of Connected Health Ecosystems with 100+ meetings per year", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "413335", "legal_status": "Community Interest Company", "person_in_charge_of_eu_relations": "Julien Venne", "customers": "", "belgium_office_post_box": "", "position": "Strategic Advisor"}