{"member_organisations": "0", "identification_number": "918357621362-64", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth", "head_office_address": "Bruna 28/38", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Joanna Bochniarz", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Improving Vocational Learning system across member states \nCounteracting youth unemployment \nReforming formal education \nEncouraging business and non governmental organizations to participate in the education process", "level_of_interest": "European", "organisation_name": "Center for Innovative Education (CIE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Joanna Bochniarz", "section": "III - Non-governmental organisations", "lon": "21.0050559", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ciedu.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "91 Warszawa 8", "head_office_city": "Warsaw", "membership": "0", "head_office_post_code": "02-538", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Center for Innovative Education has begun its activity in 2015 through New Education Forum (\"Forum\"). Forum is an annual, international effort, which indicates the most important changes in our civilization and encourages innovative methods of learning. The Forum’s primary aim is (i) a constant search for tested educative solutions and (ii) building support for their effective implementation.  \nSecond Forum, organized in November 2016 is a consequence of our actions undertaken in previous year. We have already: \n    performed research among students, their parents and teachers, \n    conducted workshops addressed to the school community, \n    realized special projects devoted to school principals \nall of which bring topics of this year’s Forum closer to decision makers and organizations engaged in education. NEF 2016 will evaluate proposed solutions based on wide experience of its’ panelists and present Charter of Recommendations, to which European community can refer. \n \nFirst New Education Forum, which took place in Warsaw, Poland in 2015 focused on weak motivation of youth in the learning process and its influence on their high unemployment. It gathered over 300 representatives of institutions engaged in education, including business and non-governmental organizations, from Poland, Germany, Austria, USA and Spain. The event hosted Polish Ministers of National Education and Sciences and was opened by the keynote speech of Tibor Navracsics, the EU Commissioner for Education, Culture, Youth and Sport. \n \nIn the second edition of NEF we would like to concentrate on the following issues: \n    fighting youth passivity and unemployment, also through wider engagement of teachers as mentors, \n    creating European network supporting education based on quality and innovative solutions, \n    encouraging ngos and business to become part of education process, \n    lobbing EU institutions, local governments and business, \n    producing Charter of Recommendations based on the valuable experience of NEF participants in exchanging international knowledge and experience in education, including support to mission-oriented teachers and programs devoted to gifted students.", "financial_year_end_date": "01/12/2017", "lat": "52.2093234", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "21000", "legal_status": "foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Center for Innovative Education is working for education`s reforms through popularizing modern methods of learning in the scope of social, career and self-development of citizens. We do this through: (i) workshops, (ii) round tables, (iii) research, (iv) networking space, (v) internet platform and (vi) conferences (including annually organizing New Education Forum). \n \nOur activities are dedicated to schools (especially teachers as mentors), employers, decision makers and institutions engaged in education projects from around the World. \nCenter for Innovative Education supports implementing global education and learning of soft skills like cooperation and communication capabilities, self-organization and responsibility for the teamwork at early stages of learning. Through such training young people are more aware of their social roles and are better prepared for entering the labor market and constitute preferable future employees. Taking to the account European Union’s high rate of youth unemployment this issue constitutes a crucial task to address. We strongly believe that solution to this problem lies with restructuring of education, which can be done through dedicated teachers and outside support of business and non-governmental organizations. \n \nInnovative approach of the Center derives from six years experience of collaboration with over 3.500 schools around Poland and abroad and patented education programs involving entrepreneurs and non-governmental organizations, which result in improving effectiveness of learning (i.e. teacher oriented “MENTOR” programs and students oriented  “TALENT” programs).", "belgium_office_city": "", "head_office_phone": "(+48)503143743"}