{"member_organisations": "Tous les salariés, apprentis et retraités travaillant ou ayant travaillé au Luxembourg, hormis les fonctionnaires et employés publics, sont des ressortissants de la CSL. \n \nActuellement, la CSL compte quelques 480.000 ressortissants. Par ce fait, elle constitue la plus grande chambre professionnelle au Luxembourg.", "identification_number": "918499830049-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "18, rue Auguste Lumière L-1950 luxembourg 13, rue de Bragance L-1255 Luxembourg", "full_time_equivalent_fte": "15,5", "person_with_legal_responsibility": "Norbert Tremuth", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "Socle européen des droits sociaux \nRèglement européen sur la protection des données \nCoordination de la politique européenne sur le plan national \nSemestre européen \nFormation: New skills agenda, mutual recognition of qualifications, EQF, ESCO, Eqavet, ECVET, ...", "organisation_name": "Chambre des salariés (CSL)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/02/2018", "website_address": "http://www.csl.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "Conseil économique et social (www.ces.lu) \nComité économique et social européen (www.eesc.europa.eu) \nComité économique et social Grande Région (www.granderegion.net) \n...", "head_office_post_code": "L-1950", "goals__remit": "La Chambre des salariés a été instituée par la loi organique du 13 mai 2008. \n \nCréation de la Chambre des salariés \n \nSuite à des discussions tripartites, clôturées par un accord en avril 2006, le Gouvernement et les partenaires sociaux se sont mis d’accord pour faire converger le statut des ouvriers et des employés privés en vue de réaliser un statut unique de tous les salariés ayant un statut de droit privé. \n \nC'est ainsi que la loi du 13 mai 2008 a introduit le statut unique, pour les salariés du secteur privé au Luxembourg. Par la même occasion elle a fusionné la Chambre de travail et la Chambre des employés privés au sein d’une nouvelle Chambre des salariés. \n \nLa Chambre des salariés (CSL) jouit de la personnification civile et de l'autonomie financière tout en étant placée sous tutelle du ministère du Travail et de l'Emploi. \n \nElle est appelée à jouer un rôle d'organe de réflexion et de consultation officiel en étant associée directement à la procédure législative du pays. Les attributions qui lui sont conférées par la loi du 13 mai 2008 visent la défense des intérêts professionnels et la représentation de ses ressortissants. \n \nSes ressortissants \n \nToute personne travaillant au Luxembourg est obligatoirement attachée à une chambre professionnelle qui représente sa catégorie professionnelle. \n \nC'est ainsi que tous les salariés, apprentis et retraités travaillant ou ayant travaillé au Luxembourg, hormis les fonctionnaires et employés publics, sont des ressortissants de la CSL. \n \nActuelllement, la CSL compte quelques 480.000 ressortissants. Par ce fait, elle constitue la plus grande chambre professionnelle au Luxembourg. \n \nSes missions \n \nElles peuvent être résumées comme suit: \n•mission consultative par l'élaboration d'avis sur des projets de loi et de règlement grand-ducal ; \n•mission représentative par la présence dans les organes consultatifs de l'Etat ; \n•mission d'information par une série de publications à l'intention des salariés et du monde du travail ; \n•mission de formation initiale en contribuant à la conception et l'organisation de l'enseignement professionnel des futurs salariés ; \n•mission de formation continue en offrant des formations pour adultes. \n•désignation des représentants des salariés auprès des organismes de sécurité sociale et  \n•désignation des assesseurs auprès des juridictions de la sécurité sociale. \n \nSes organes \n \nL'assemblée plénière est l'organe suprême de la Chambre des salariés. Elle décide des affaires d'importance et évacue notamment les avis à soumettre au Gouvernement. \n \nL'assemblée élit un comité qui constitue l'organe de gestion et d'exécution de la Chambre. Il se compose du président, de quatre vice-présidents, de six assesseurs élus, du trésorier, du président de la Commission des finances et de la présidente du Comité à l'égalité. \n \nAvant le vote définitif des avis relatifs à un projet de loi ou de règlement grand-ducal par l'assemblée plénière, ces avis sont discutés et élaborés par la commission interne compétente. Actuellement, ces commissions sont au nombre de cinq. \n \nPour assumer leurs fonctions, l'assemblée plénière et le comité sont assistés par un secrétariat permanent.", "industry_forums": "", "head_office_phone": "(+352)27494600", "level_of_interest": "national", "relevant_communication": "Pour toutes les lois et tous les règlements grand-ducaux concernant les salariés, le Gouvernement doit demander l’avis de la Chambre des salariés. \n \nIl s’agit de la fonction consultative, dont sont dotées toutes les Chambres professionnelles et qui est leur mission principale. C’est par la fonction consultative que la Chambre des salariés est associée organiquement à la procédure législative du pays. \n \nLa CSL avise aussi de sa propre initiative des propositions de textes législatifs européens. \n \n \nTous les avis récents peuvent être consultés sous les avis évacués (www.csl.lu). \n \nY figurent : \n•un résumé du projet (seulement projets sélectionnés) ; \n•l’avis de la CSL (en intégralité) ; \n•le texte de la loi ou du règlement grand-ducal (si disponible). \n \nEn établissant un résumé des points essentiels, la CSL vous permet de prendre rapidement connaissance du contenu d’un projet législatif. Ajoutons que, dans beaucoup de cas, les points saillants des projets sont également repris dans les avis eux-mêmes.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "chambre professionnelle", "person_in_charge_of_eu_relations": "Carlo Frising", "customers": "", "belgium_office_post_box": "", "position": "directeur adjoint"}