{"member_organisations": "", "identification_number": "92127312521-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Stephanstraße, 49", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Wolfgang Weggen", "inter_groups": "Sky and Space Intergroup", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Umsetzung des Defence Packages, Vorbereitende Maßnahme für GSVP-Forschung, SESAR, Europäischer Fond für Strategische Investitionen (EFSI), Regional- und Strukturfonds, Energieeffizienzdirektive, Energieunion, Reform des Emissionshandelssystems, Smart Grids/Smart Metering, Ressourceneffizienz, Horizont 2020, FP9 \n \nTransposition/monitoring of Defence Package, Preparatory Action on CSDP-related research, SESAR, European Fund for Strategic Investment, regional policy/Structural Funds, Energy Efficiency Directive, Energy Union, Internal Market for Energy, ETS reform, Smart Grids/Smart Metering, resource efficiency, Horizon 2020, FP9", "organisation_name": "Diehl Stiftung & Co. KG (Diehl)", "belgium_office_post_code": "1050", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Diehl Stiftung & Co. KG Brussels Representation Rue du Trône 98", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25000841", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "GOEDECKER#Philipp, LANGER#Michael, TOMASKO#Christine", "estimate_of_costs_absolute_amount": "", "registration_date": "19/10/2009", "website_address": "http://www.diehl.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "Aerospace and Defence Industries Association of Europe (ASD), Kangaroo Group, German European Security Association (GESA), BusinessEurope", "head_office_post_code": "90478", "goals__remit": "Die Diehl Stiftung & Co. KG gehört zu den großen deutschen Industrieunternehmen mit internationaler Ausrichtung. 16.000 Beschäftigte in mehr als vierzig selbstständigen Unternehmenseinheiten, zusammengefaßt in den fünf Teilkonzernen Metall, Controls, Defence, Aerosystems und Metering, erwirtschaften einen Umsatz von ca. 3 Milliarden Euro. Das Unternehmen ist seit seiner Gründung vor mehr als 100 Jahren vollständig im Familienbesitz. \n \nThe Diehl Stiftung & Co. KG is one of the bigger German industrial enterprises with international orientation. 16.000 employees in more than fourty independant business units, centralized in five subgroups, Metall, Controls, Defence, Aerosystems and Metering, achieve a turnover of ca. 3 Billion Euro. Since its foundation more than 100 years ago Diehl has been a family entreprise.", "industry_forums": "", "head_office_phone": "(+49)9119470", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Alle 2 Jahre stattfindender Empfang zu aktuellen politischen Themen (zuletzt in 2015) \n \nBi-annual reception concerning current political topics (most recent in 2015)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Stiftung & Co. KG", "person_in_charge_of_eu_relations": "Michael Langer", "customers": "", "belgium_office_post_box": "", "position": "Senior Vice President"}