{"member_organisations": "", "identification_number": "921497232030-24", "fields_of_interest": "Energy, Environment, Taxation, Transport, Climate Action", "head_office_address": "Verovškova ulica 64a", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Tomaž Grm", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovenia", "eu_initiatives": "Direktiva 2014/94/EU Evropskega parlamenta iz dne 22.10.2014 v zvezi z razvojem infrastrukture za alternativna goriva v EU. \n \nVlada Republike Slovenije je dne 12.10.2017 sprejela “Strategijo na področju razvoja trga za vzpostavitev ustrezne infrastructure v zvezi z alternativnimi gorivi v prometnem sektorju v Republiki Sloveniji” in odločila, da se na podlagi strategije pripravi Akcijski program. \n“Akcijski program za alternativna goriva v prometu” (številka: 007-201/2018/1) je Vlada Republike Slovenije objavila dne 12.6.2018. S tem se prenaša v slovenski pravni red del direktive 2014/94/EU, ki se nanaša na zgoraj omenjeno Strategijo. \nAkcijski program je pripravljen za dobo treh let in se bo dopolnjeval vsaki dve leti z veljavnostjo za naslednja tri leta. \nV sklopu Akcijskega programa so vključeni ukrepi za razvoj trga utekočinjenega zemeljskega plina (UZP) za pogon tovornjakov za obdobje 2018 – 2020. \nPo podrobnem pregledu predlaganih ukrepov smo prišli do zaključka, da so nezadostni in ne bodo obrodili željenih sadov. Pri tem želimo predvsem poudariti sedanjo razliko v obdavčitvi UZP (vse dajatve razen DDV) v Sloveniji in v sosednjih državah Italiji in Hrvaški, ki najbolj konkurirata s Slovenijo na trgu težkega tovornega prometa. Stanje je sledeče: \n-    Italija: 27,59 €/ton \n-    Hrvaška: 0 (nič) €/ton \n-    Slovenija: 207,40 €/ton \n \nOb tem je potrebno opozoriti in pojasniti širšo sliko oziroma okvir v katerega se umešča trg UZP v Sloveniji in v Evropi: \n-    Če želi Vlada Republike Slovenije uveljavitev goriva UZP, kot edino alternativo dizlu za cestni tovorni promet, mora biti končna cena goriva konkurenčna sosednjim državam.  \n-    Posebej je potrebno poudariti, da se je na trgu UZP v Evropi razvila izrazita mednarodna konkurenca. Prevozniki lahko izbirajo med številnimi ponudniki v različnih državah. Zaradi večje, mednarodne konkurence je vpliv državne strategije in ukrepov ključen za razvoj trga.  \n-    Ukrepi, ki se nanašajo na zmanjšanje 170 €/tona dajatev na UZP, še ne zagotavljajo enakih pogojev kot na primer v sosednji Italiji, ki ima poleg bistveno nižjih dajatev, veliko prednost pri stroških logistike, saj so vsi evropski terminali za UZP bližji Italiji kot pa Sloveniji. V Italiji je poleg tega cena dizla občutno višja kot v Sloveniji, kar dodatno spodbuja prevoznike k zamenjavi goriva. \n-    Hrvaška je tudi zastavila dolgoročni pristop do UZP, saj se zaveda pomembnosti razdalje od evropskih terminalov za UZP in je kot svetla izjema ukinila vse dajatve na UZP, kar jo spet postavlja v prednost pred Slovenijo. \n-    Če bo cena UZP v Sloveniji višja kot v sosednjih državah bodo prevozniki Slovenijo preskočili. \n \nZaradi neustrezne Strategije razvoja alternativnih goriv v prometu v Republiki Sloveniji in specifično v zvezi z utekočinjenim zemeljskim plinom želimo posredovati korektne in konkretne informacije ter podatke uradu/kabinetu evropske komisarke za promet gospe Violete Bulc. Naša želja je, da se Strategija za alternativna goriva v RS vpelje skladno s cilji EU po harmoničnem in učinkovitem razvoju infrastrukture in trga z alternativnimi gorivi.", "organisation_name": "Butan plin družba za distribucijo plina, d.d., Ljubljana (Butan plin d.d.)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/07/2018", "website_address": "http://www.butanplin.si", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1000", "head_office_city": "Ljubljana", "membership": "Članstvo v Gospodarskem Interesnem Združenju za Utekočinjeni Zemeljski Plin, kratica GIZ-UZP", "head_office_post_code": "1000", "goals__remit": "Distribucija utekočinjenega zemeljskega in naftnega plina v Sloveniji. Energetske storitve in inovativne energetske rešitve.", "industry_forums": "", "head_office_phone": "(+386)15889813", "level_of_interest": "national", "relevant_communication": "CEF - Connecting Europe Facility, Transport sector: \n- Projekt \"SiLNGT Small Scale TRANSPORT\" za postavitev treh črpalk na utekočinjeni zemeljski plin za tovornjake v Sloveniji in na Hrvaškem: \n- Action number: 2015-EU-TM-0104-S \n- Agreement number: INEA/CEF/TRAN/M2015/1141802", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "delniška družba", "person_in_charge_of_eu_relations": "Tomaž Grm", "customers": "", "belgium_office_post_box": "", "position": "Generalni direktor"}