{"member_organisations": "Currently, 106 academic institutions have a Frontiers membership. The most up-to-date list can be found here: http://home.frontiersin.org/about/institutional-membership", "identification_number": "921411924532-16", "fields_of_interest": "Education and training, Business and Industry, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Avenue du Tribunal Fédéral 34", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Kamila Markram", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "186906", "head_office_country": "Switzerland", "eu_initiatives": "Frontiers is currently working on two Horizon 2020 projects: \n \n1.H2020 - OpenMinTED: http://openminted.eu/about/ \nOpenMinTED creates an open, service-oriented e-Infrastructure for Text and Data Mining (TDM) of scientific and scholarly content. Researchers can collaboratively create, discover, share and re-use knowledge from a wide range of text-based scientific related sources in a seamless way. \n \n2. H2020 - OpenUP: http://openup-h2020.eu/ \nOpenUP addresses key aspects and challenges of the currently transforming science landscape and aspires to come up with a cohesive framework for the review-disseminate-assess phases of the research life cycle that is fit to support and promote Open Science. Its main objectives are to a) identify and determine ground-breaking mechanisms, processes and tools for peer-review for all types of research results (publications, data, software), b) explore, identify and classify innovative dissemination mechanisms with an outreach aim towards businesses and industry, education, and society as a whole, and c) analyse a set of novel indicators that assess the impact of research results and correlate them of channels of dissemination. The final result will be a set of validated policy recommendations and guidelines for national and European stakeholders, including EU institutions.", "organisation_name": "Frontiers", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "278000", "registration_date": "16/11/2016", "website_address": "http://home.frontiersin.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Horizon 2020 expert group on Future of Scholarly Publishing and scholarly Communication#E03463#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3463#Member#C", "head_office_post_box": "", "head_office_city": "Lausanne", "membership": "Memberships \n \nIn order to safeguard the integrity of the scholarly literature and adhere to the highest quality standards and best ethical practices, Frontiers is a member of the following key bodies:     \n \n•    ALPSP – The Association of Learned and Professional Society Publishers \n•    COPE – Committee on Publication Ethics \n•    OASPA – Open Access Scholarly Publishers Association \n•    Science Business \n•    SPARC Europe \n \nOpen Archives and Indexes \n \nFrontiers articles are included in the following archives and indexes to facilitate discoverability and accessibility, and to ensure long-term preservation.  \n \n•    CLOCKSS: Controlled LOCKSS \n•    CrossRef \n•    DOAB:  Directory of Open Access Books (eBooks from our Research Topics) \n•    DOAJ: Directory of Open Access Journals (listed with Seal of Approval) \n•    MedLine \n•    OpenAIRE \n•    PubMed  \n•    PubMed Central \n•    Scopus  \n•    Web of Science - Science Citation Index Expanded, Emerging Sources Citation Index and Journal Citation Reports.  \n \nIntegrated Service Providers  \n \nFrontiers articles are of the highest quality – a standard we are committed to maintaining. To ensure this, we collaborate with top external service providers:    \n \n•    Altmetrics – in addition to a full suite of Frontiers article impact metrics, we have also integrated Altmetrics, allowing for alternative and objective ways to evaluate research. \n•    CrossMark – all published articles are enriched with a record of the current article status. \n•    Editage - authors submitting manuscripts to any Frontiers journal can benefit from specially priced and subject-relevant editing, translation and review support.  \n•    FigShare – to meet the data deposition requirements of our authors and help them showcase their research data outputs, a FigShare widget is embedded on all articles pages, enabling readers to view supplemental data alongside the article. \n•    iThenticate – all submitted articles are checked for plagiarism and that they adhere to quality standards. \n•    Microsoft Academic \n•    ORCID – our networking platform, Loop, is fully integrated with ORCID, enabling authors to quickly and easily import publications.", "head_office_post_code": "1005", "goals__remit": "Frontiers is an award-winning Open Science platform and leading Open Access scholarly publisher. Our mission is to make research results openly available to the world, thereby accelerating scientific and technological innovation, societal progress and economic growth. We empower scientists with innovative Open Science solutions that radically improve how science is published, evaluated and disseminated to researchers, innovators and the public. Access to research results and data is open, free and customised through Internet Technology, thereby enabling rapid solutions to the critical challenges we face as humanity. \n \nFounded in 2007, our Open Science platform has been adopted by more than 500’000 researchers, including 85’000 researchers from top institutions serving on the Frontiers journal’s editorial boards. We have published over 95,000 rigorously certified research articles, covering 500 academic disciplines. These articles have received 500 million views and downloads and over 700,000 citations (source: Scopus). As the 4th most cited publisher, several Frontiers journals are amongst the top most cited journals in the world. Frontiers publishes the top most cited journals in Neurosciences, Psychology and Plant Sciences, the 2nd most cited in Physiology, 3rd most cited in Microbiology and 5th most cited in Immunology. \n \nAs an IT company, Frontiers has developed its entire Open Science platform in-house, with feedback from many scientists. This allows us to consistently innovate powerful Open Science tools in general and Open Access publishing technologies in particular, some of which have been subsequently adopted by other publishers. These include: \n     \n1. A cloud-based, scalable publishing engine supporting every phase of the publishing process. \n \n2. A virtual editorial office for editors that enormously enhances efficiency, oversight and quality control. \n \n3. A novel collaborative peer-review platform, where real-time interactions between editors, reviewers and authors are facilitated and enhanced with smart algorithms, cutting delays, and facilitating collaboration to improve article quality.  \n \n4. An entire suite of article level metrics, measuring article and author impact. Impact metrics (e.g. views, downloads, citations, social media mentions and demographic information) provide objective and democratic ways to evaluate research, taking into account the profile, location and behaviour of readers. \n \n5. An academic network (launched in 2012 and rebranded as Loop in 2014) fully integrated into our publishing process and platform which provides: \n- Online profiles for authors, editors and reviewers, integrated into our research articles, journal webpages, editorial boards and review process, guaranteeing transparency and accountability of our peer-review process and high visibility to our users. \n- Dissemination of articles within relevant communities. This greatly enhances article views and downloads, not only of Frontiers articles, but articles published in other journals as well. Our smart algorithms massively improve research discoverability - indispensable in times of exponential growth of research output and papers. \n \n6. Frontiers for Young Minds, a scientific journal for children that translates cutting-edge research articles into kids articles and involves children in the review process. \n \n7. An Artificial Intelligence Research Assistant, currently in BETA, which enables reviewers and editors to control and maintain high quality research articles and makes it easier for authors to write high-quality manuscripts. This cutting-edge technology is the first-of-its-kind in academic publishing and is set to make the process of writing and reviewing academic papers more efficient than ever before. The first live version will be coming out in December 2018.", "industry_forums": "", "head_office_phone": "(+41)21 510 17 00", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Chantelle Rijs", "customers": "", "belgium_office_post_box": "", "position": "Head of Communications"}