{"member_organisations": "www.xing.com/communities/groups/niwo-netzwerk-fuer-innovative-wirtschaftsentwicklung-in-ostfriesland-7f33-1092337 \nwww.nettcon.de, www.heine-podchul-ingenieure.com, www.ferchau.com, www.eod.pl, www.cpem-consulting.de, www.5E-architekten.de, www.cb-energie.de, www.stadtwerke-aurich.de, www.promotionfilm.net, www.rehbein-consulting.de, www.greentech-ostfriesland.de, www.strabag.de, www.ci-office-design.de, www.vertriebnordwest.de, www.chance-azubi.de, www.bidcore.de", "identification_number": "921573723846-07", "fields_of_interest": "Agriculture, Trade, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Maritime affairs and fisheries, Regional Policy, Research and innovation, Digital economy and society, Transport, Climate Action", "head_office_address": "NIWO c/o NettCon Energy GmbH Bergmannstr. 26", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Monika Noormann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Entwicklung von Konzepten zur Ansiedlung innovativer „High Tech Industrien“  \n* Umweltfreundliche, Erneuerbare Energien \n* Energiespeichertechnologien \n* Digitalisierungstechnologien \n* IT - Technologien \n* Kreislaufwirtschaft \n* Nachhaltige Wasserwirtschaft \n* Nachhaltige Mobilität \n* Rohstoff und Materialeffizienz \n* Energieeffizienz und intelligente Gebäude \n* Auf- und Ausbau von regionalen Wertschöpfungsketten  \n* Sanfter Tourismus; Agrartourismus \n* Naturnahe Landbewirtschaftung  \n* Nachhaltiges, umweltschonendes Bauen", "organisation_name": "NIWO – Netzwerk für innovative Wirtschaftsentwicklung in Ostfriesland (NIWO)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "25000", "registration_date": "12/10/2016", "website_address": "http://www.niwo-net.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leer", "membership": "www.greentech-ostfriesland.de, www.slonecznyeuropejczyk.pl", "head_office_post_code": "26789", "goals__remit": "Das „NIWO – Netzwerk für innovative Wirtschaftsentwicklung in Ostfriesland“ befasst sich schon seit 2006 als völlig unabhängige Denkfabrik mehrerer friesischer Unternehmer und Freiberufler sowohl aus Deutschland wie auch aus den Niederlanden umfassend und interdisziplinär mit den notwendigen infrastrukturellen, wirtschaftspolitischen und unternehmerischen Entwicklungen im gesamten Wirtschaftsraum Friesland. \n \nMittlerweile hat sich der Fokus der NIWO  auf ausgewählte zukunftsorientierte und innovative Leitmärkte konzentriert, da es in der Entwicklung ökologisch dominierender Technologien in Ostfriesland und den weiteren friesischen Wirtschaftsräumen zu entsprechenden Synergien kommen soll. \n \nDie Initiatoren der NIWO haben bewusst keine nationale und/oder internationale Rechtsform gewählt, um möglichst unabhängig von formalen Vorgaben und bürokratischen Zwängen und Einschränkungen zu sein. \n \nNIWO hat sich aber nach gut 10 Jahren am 12.10.2016  endlich im „Transparenz Register der EU“  eintragen lassen, um zu dokumentieren, das unser Netzwerk ernsthafte Ziele mit seriösen Mitteln verfolgt. \n \nDie Zusammenarbeit zeichnet sich durch einen intensiven Informations- und Wissensaustausch aus. Ziel der NIWO ist die Entfaltung von Synergien zur Stärkung der Wettbewerbsfähigkeit der einzelnen Partner und zur Erhöhung der Wachstumspotenziale sowohl in Ostfriesland wie auch im gesamten friesischen Wirtschafts-, Lebens- und Kulturraum.  \n \nAkteure in der NIWO können natürliche und juristische Personen sein, die sich mit den Zielen und Aufgaben der NIWO identifizieren. \n \nAnlass zur Gründung \nDer ausschlaggebende Anlass zur „Gründung“ der NIWO im Jahr 2006 waren ursprünglich die immer wieder festgestellten Schwierigkeiten bei der wirtschaftlichen Entwicklung Ostfrieslands durch die Ausgrenzung von entsprechenden wirtschaftspolitischen Maßnahmen und die fehlende aktive Förderung durch den Bund und das Land Niedersachsen. \n \nDas NIWO-Netzwerk verfügt mittlerweile über gute Kontakte im deutschen und niederländischen friesischen Raum zu mehreren sehr unterschiedlichen natürlichen, privatwirtschaftlichen und institutionellen Partnern, die innovative, fortschrittliche und zukunftsweisende Projekte nach Bedarf und bei Eignung ideell, organisatorisch und finanziell begleiten können und würden. \n \nNIWO hat es sich zur Aufgabe gemacht, die Innovationsfähigkeit im friesischen, speziell im ostfriesischen, Wirtschaftsraum auszubauen und eine gemeinsame Identität zu schaffen.  \n \nGleichzeitig unterstützen sich die NIWO-Netzwerker partnerschaftlich untereinander bei der Internationalisierung ihrer Geschäftstätigkeiten. \n \nInnovationsfähigkeit stärken \nDirekte Technologieförderung und die Entwicklung guter Ideen bis zur Marktreife und Umsetzung stehen im Fokus der Aktivitäten der NIWO – Mitglieder. \n \nHierzu starten und unterstützen wir Kooperationsprojekte und fördern die Vernetzung von Projektinitiatoren, Forschungseinrichtungen, Unternehmen und Kapitalgebern. Es gilt, die vorhandenen Innovationspotenziale sowohl in Ostfriesland wir auch in West- und Nordfriesland vollständig zu nutzen. \n \nZur Suche nach geeigneten Vorhaben stehen unsere Mitglieder im engen Kontakt mit Unternehmen, existierenden Netzwerken und Forschungseinrichtungen.  \n \nAus bestehenden und neuen Ideen wählen wir vielversprechende Konzepte aus und unterstützen Akteure professionell in der weiteren Umsetzung.  \n \nDarüber hinaus beraten unsere Mitglieder bei der Initiierung und dem Management von Kooperationsprojekten.", "industry_forums": "", "head_office_phone": "(+49)15290067673", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Wir bieten eine Plattform nicht nur für NIWO-Mitglieder sondern für alle interessierten Kreise in Ost-, West- und Nordfriesland und bringen die Akteure grenzübergreifend und entlang der Wertschöpfungsketten zusammen. \nGrundlage hierfür ist eine gemeinsam aufzubauende Datenbank mit natürlichen und juiristischen Personen, Forschungseinrichtungen und öffentlich-rechtlichen Einrichtungen, die die notwendige Transparenz als Basis für eine erfolgreiche Vernetzung Frieslands schafft.  \n \nWeiterhin planen und begleiten NIWO – Mitglieder bei zentralen und zielgruppenspezifischen kommunalen, nationalen und internationalen Veranstaltungen.  \n \nEbenso wichtig wie die Förderung der Netzwerkbildung wird die professionelle Vermarktung von NIWO nach außen sein. Ein zentral gesteuerter Außenauftritt macht NIWO noch stärker sichtbar.  \n \nNIWO wird sich auch in sozialen Netzwerken wie z.B. bei XING, LinkedIn und Facebook präsentieren.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "27500", "legal_status": "keine", "person_in_charge_of_eu_relations": "Michael Ilgner", "customers": "", "belgium_office_post_box": "", "position": "Sprecher der Initiative"}