{"member_organisations": "Institute Mesopotamie de Bruxelles(50), \nCentre Culturel de peuple de Mesopotamie(50), \nAssyrer-Suryoye Kulturverein Österreich(120), \nUnion der Suryoye Vereine in der Schweiz(800), \nBethnahrin Informationsnetz Schweiz(50), \nBethnahrin Kulturverein in Deutschland(50), \nBethnahrin Frauen Union Deutschland-Schweden(1500), \nSyrianska-Assyriska Riksförbundet i Sverige(1700), \nStichting Bethnahrin Informatie Bureau Netherland(150), \nInstitute Assyro-Chaldeo-Syriac France(170), \nQenneshrin Newspaper(1100), \nTurabdin Associazone Italia(40)", "identification_number": "92293607693-72", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Enlargement, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations", "head_office_address": "Rue Bara, 152", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Tony Vergili", "inter_groups": "Mashreq Group in the European Parliament \nIraq Delegation in the European Parliament", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "European Syriac Union recent activities: \n \n \nParticipating to the Iraq delegation meeting on March 26th, 2015  \nMeeting with Mr. Charlie Weimers, assistant of MEP Adaktusson on April 13th, 2015: Discussing preparation of fakt finding mission to North East Syria \nMeeting with Mr. Gabor Török, EPP secretary staff, who represented MEP Hölvenyi on April 13th, 2015 : Discussing preparation of fact finding mission to North East Syria \nMeeting with MEP Petir on April 21st, 2015 : Providing information on preparations of fakt finding mission to North East Syria \nMeeting with Subcommitee Human Rights secretary, Mr. Jarmo Oikarinen on April 23rd, 2015 : Introduction meeting \nProviding documents and information on organizations of Chaldean-Syriac-Assyrian people to Mr. Auke Minnema, assistant of MEP Skripek. Sent by Email on April 24th, 2015  \nMeeting with Syria Desk Officer of EEAS, Mr. Pierre-Christophe Chatisavas on May 28th, 2015: Providing information on developments in Syria  \nCirculating press release of our organization calling for support for demining the Khabur valley in North East Syria. Press release has been sent to all member of the EP ; as well as EEAS and Coreper II on June 1st, 2015  \nProviding support to Mr. Rok Kozelj, administrator « EuroMed & Middle East » Unit, to involve representatives of Chaldean-Syriac-Assyrian people from North Iraq to Iraq delegation meeting in Strasbourg on June 10th, 2015. ESU has contacted and organized the participation of 2 representatives from North Iraq \nOrganizing  a meeting for MEPs Mr. Tannock and Mr. Skripek on June 17th, 2015 : Meeting with political reprensentative of Chaldean-Syriac-Assyrian Christians from North Iraq \nSupporting EPP Interreligious group in order to invite representatives of Christians from Syria and Iraq as guest speakers to EPP conference on July 1st, 2015. From all contacted representatives (church and political leaders), one political representatives participated as guest speaker. The conference was organized by interreligious dialogue group of EPP and AFET service \nCirculating press release of our organization attacks on Christians in Homs governorate in South Syria. Press release has been sent to all member of the EP ; as well as EEAS and Coreper II on August 7th, 2015  \nWe contacting several MEPs and / or their assistant from EPP, ECR and The Greens in order to establish a friends group of Syriac people. We started this activity on September 16th and we will continue with this work until we established this group. We met on September 15th, 2015 MEP Hölvenyi, on September 16th, 2015 with Ms. Dalia Lahdo, assistant of MEP Valero and Mr. Charlie Weimers, assistant of MEP Adaktusson. On September 17th, 2015 we met with Mr. Auke Minnema, assistant of MEP Skripek. \nWe participated to the Working group meeting of the Christian in the Middle East on September 17th, 2015  \nWe participated to the Mashreq delegation meeting on September 17th, 2015 \n08-10-2015 - ESU Press Release to the European authorities and international media regarding the execution of 3 Assyrian civilians in Syria by ISIS. ESU called for the rapid international consensus for the ending of the Syria war \n01-12-2015 ESU participated to EPB breakfast and main speaker at the conference highlighted the fate of Syriac people. \n09-12-2015 - ESU Press Release on the occasion of International Genocide Day to the attention of international community. \n02.02.2016: Meeting with MEP Branislav Skripek in EP Strasbourg. Sharing of information on latest developments in Syria \n02.02.2016: Meeting with MEP György Hölvenyi in EP Strasbourg. Discussing possible application to EU funds for minorities in Iraq and Syria \n07-02-2016 ESU press release regarding joint resolution of the EU Parliament recognizing crimes against minoriies in Iraq and Syria as genocide. \n07-04-2016 ESU Head of Foeign Affairs Rima Tuzun parcipated to a conference in the EP about the future of Christians in the Middle East region.", "organisation_name": "European Syriac Union (ESU)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2012", "website_address": "http://www.european-syriac-union.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "As European Syriac Union, we have and provide close relationship and partnership with the Bethnahrin National Council which has been established in 2005 and working as umbrella organisation within Syriac political parties in Syria, Lebanon, Iraq and Turkey.", "head_office_post_code": "1070", "goals__remit": "The European Syriac Union (ESU) goals mainly are the representing, promoting and working for Syriac (Chaldean-Assyrian-Aramean) people around Europe and in Middle East countries. To achieve these important points different methods are used; especially meeting with European partners and with national actors for the creation public opinion about the situation and demands of the of Syriacs in the origin countries.  \n \n \nThe other important point is the activities/works etc. for the integration of Syriac people present in European countries especially among the youth and women. Also for this step until today, we organised different activities/projects to advance at this field.", "industry_forums": "", "head_office_phone": "(+32252)34181", "level_of_interest": "European, national", "relevant_communication": "ESU organizes different events and activities within the EU. Especially, conferences and hearings about the situation of Syriac people. \n \nESU prepares also reports and papers regarding Syriac people in the Midddle East countries.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "415066", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Metin Rhawi", "customers": "", "belgium_office_post_box": "", "position": "Head of Foreign Affairs"}