{"member_organisations": "", "identification_number": "92442218459-37", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "South Akard Street, 208", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Randall Stephenson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "Digital Single Market \nDigital Skills \nGeneral Data Protection Regulation and Directive \nData Retention \nTTIP \nInternet Governance \nCyber-Security \nePrivacy Directive Review \nTelecom Framework Review \nEU-Mexico relations", "organisation_name": "AT&T, Inc. (AT&T)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue du Luxembourg 47", "subsection": "Companies & groups", "belgium_office_phone": "(+32)24184000", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "AMENDOLA#Antonio, Capaldi #Sabrina, LESINA#Karim , SELLI#Claudia", "estimate_of_costs_absolute_amount": "", "registration_date": "29/03/2012", "website_address": "http://about.att.com/sites/company_profile", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dallas, Texas", "membership": "The following is the list of associations/federations/ confederations or other types of networks to which AT&T belongs as of the date of this registration: \n \n•    European Internet Foundation (EIF) \n•    American Chamber of Commerce to the European Union (AmCham EU) \n•    Global E-Sustainablilty Initiative (GeSI) \n•    Transatlantic Policy Network \n•    European Telecommunications Network Operators Association (ETNO) \n•    The GSM Association (GSMA) \n•    Centre of European Studies (Marten Centre) \n•    New Direction - The Foundation for European Reform \n•    European Liberal Forum \n•    Foundation for European Progressive Studies (FEPS)", "head_office_post_code": "75202", "goals__remit": "For more than a century, AT&T has consistently provided innovative, reliable, high-quality products and services and excellent customer care. Today, our mission is to connect people with their world, everywhere they live and work, and do it better than anyone else. We're fulfilling this vision by creating new solutions for consumers and businesses and by driving innovation in the communications and entertainment industry. We're recognized as one of the leading worldwide providers of IP-based communications services to businesses. We also have one of the fastest and most reliable mobile broadband networks in the U.S.; the largest international coverage of any U.S. wireless carrier, offering the most phones that work in the most countries. \n \nWe are one of the largest communications holding companies in the world by revenue. Operating globally under the AT&T brand, we are proud to offer one of the world's most advanced and powerful global backbone networks, carrying more than 70 petabytes of data traffic on an average business day to nearly every continent and country, with up to 99.999 percent reliability. We also are one of the world's largest providers of IP-based communications services for businesses, with an extensive portfolio of Virtual Private Network (VPN), Voice over IP (VoIP) and other offerings—all backed by innovative security and customer support capabilities. \n \nIn the US we serve more than 110 million customers nationwide with a broad range of wireless voice and data services.  We hold spectrum licenses in all 50 U.S. states, the District of Columbia, Puerto Rico and the U.S. Virgin Islands.  We also have the best worldwide coverage of any U.S. carrier with voice coverage in more than 225 countries and data coverage in more than 195 countries. We serve millions of customers, concentrated in 21 states, with wired voice and data services, including broadband, long distance and local voice. \n \nOutside of the US we serve many thousands of enterprise and multinational business corporations on six continents. For our enterprise business customers, AT&T provides a single source for local, national, and global wired and wireless voice and data services. Our expansive portfolio also gives these customers access to advanced IP and traditional networking solutions for both voice and data.  And customers can tap into our array of consulting and management experts for support on any element of network planning, design, implementation and support.  With the January 2015 acquisition of mobile network operator Iusacell, AT&T added more than 9 million customers in Mexico and a network that covers more than 120 million people. \n \nThe AT&T Permanent Representative Office in Brussels is in charge of following the regulatory and public policy debate at the EU level affecting the whole group of undertakings, in Europe and worldwide.  The mission of ATT’s Permanent Representative Office in Brussels is to help provide European political leadership with our views and experience in order to enhance the development of the Information Society for all citizens worldwide and the digital single market within the EU.  The digital revolution is raising important political, economic and social challenges and ATT, as a responsible, globally-focused corporate citizen in the ICT sector, wishes to contribute with its experience.  \nYou can download our code of business conduct here: http://www.att.com/Common/about_us/downloads/english_us_for_attdotcom_cobc_2012.pdf", "industry_forums": "European Internet Foundation", "head_office_phone": "(+1)2108214105", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Publicly traded corporation, incorporated in Delaware, USA", "person_in_charge_of_eu_relations": "Karim Lesina", "customers": "", "belgium_office_post_box": "", "position": "Vice President"}