{"member_organisations": "", "identification_number": "924473926079-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Prinsstraat 13", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Herman Van Goethem", "industry_forums": "", "grants": "12339160", "country_code": "be", "inter_groups": "", "eu_initiatives": "As a university we follow mainly EU policies and initiatives in the field of education and research & technology: EU framework programmes for research and innovation, EU education programmes and horizontal issues such as data protection, ethics, animal testing, clinical trials, data management and storage. We are currently very much interested in:  \n \n- the development of a new “9th Framework Programme for Research and Innovation” \n \nIndividual researchers of research groups might however also be interested in/follow specific EU policies and initiatives as these might be directly or indirectly relevant for the scientific research they are carrying out. These policies and initiatives can be very diverse: health; IT; development cooperation; communication technology; environment; justice; economic & financial affairs; employment, social affairs, inclusion; agriculture; energy; climate; transport & mobility; maritime affairs; culture; etc.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Universiteit Antwerpen (UAntwerpen)", "belgium_office_post_code": "", "number_of_persons_involved": "26", "person_in_charge_of_eu_relations": "Anne Adams", "section": "IV - Think tanks, research and academic institutions", "lon": "4.4099103", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.uantwerpen.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerpen", "membership": "Antwerp University Association: \nwww.uantwerpen.be/en/about-uantwerp/organisational-structure/antwerp-university-association/ \nYoung European Research Universities Network (YERUN): \nhttps://yerun.eu/ \nAURORA: \nhttp://www.aurora-network.global/", "head_office_post_code": "2000", "position": "Head of the Grants Office", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Although the main activities of a university are providing education, performing research and serving society, staff members (such as professors) of UAntwerp (either acting on behalf of their own research group or on behalf of the university as a whole) may occasionally meet members of EU institutions (in particular from the European Commission and the European Parliament) to discuss scientific and/or policy issues and provide advice in the field of research and education or in the field of an individual professor’s or research group’s expertise.  \nUAntwerp also participates from time to time (though mostly indirectly) in formal consultations of the European Commission (e.g. relating to the “Interim Evaluation of Horizon 2020, the EU Framework Programme for Research and Innovation 2014-2020”). We mostly participate indirectly in these consultations through intermediary organizations (such as international university networks, Flemish inter-university bodies or Flemish R&I stakeholder platforms), although direct participations at individual level may also occur occasionally. The same holds for preparing, circulating and communicating position papers. We contributed for instance to the Flemish position paper on the Interim Evaluation of Horizon 2020 (see EC website: https://ec.europa.eu/research/evaluations).  \nUAntwerp professors participate regularly in EC expert groups and other platforms (e.g. in scientific advisory boards of Joint Programming Initiatives or EU-funded projects). A central record of our participation in such groups does however not exist (it is very difficult to keep such a record given the high number of staff that might be involved in such activities).", "financial_year_end_date": "01/12/2016", "lat": "51.2223222", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "274207862", "legal_status": "Autonomous Educational Institution under Public Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "UAntwerp is a publicly funded and fully accredited Belgian university. It is characterised by its high standards in education, internationally competitive research and entrepreneurial approach. UAntwerp was founded in 2003 after the merger of three smaller universities (RUCA, UFSIA and UIA). The university's roots go back to 1852. \nIn 2016 the University ranked 10th in the “Top 50 Universities Under 50 years”. It has over 1800 PhD students, around 620 tenured professors, around 290 assistants and around 3000 researcher and education staff members, thereby employing 88 different nationalities. It produces over 3600 scientific publications per year. Furthermore, the European Commission has awarded the University the “HR Excellence in Research” quality label. \nUAntwerp has nine faculties: (1) Applied Economics (2) Arts (3) Law (4) Medicine and Health Sciences (5) Pharmaceutical, Biomedical and Veterinary Sciences (6) Social Sciences (7) Science (8) Design Sciences (9) Applied Engineering. Doctoral programmes are available in all faculties.  \nIn nine domains, our research is among the best in the world. These are our frontline research domains, or priorities: Drug Discovery and Development; Ecology and Sustainable Development; Harbour, Transport and Logistics; Imaging; Infectious Diseases; Materials Characterization; Neurosciences; Socio-Economic Policy and Organisation; and, Urban History and Contemporary Urban Policy. \nUAntwerp hosts nine centres of excellence: AGRECHEM - Antwerp Green Chemistry; ASCID - Antwerp Study Centre for Infectious Diseases; Sustainable Transport & Logistics (DT&L); EnviroStress - Environmental Stress in a Rapidly Changing World; FAMCARE - Family Dynamics and Care; GENOMED - GENOmics in MEDicine; Global Change Ecology (GCE); Infla-Med – Fundamental Research of Pathophysiological Processes of Inflammatory Diseases; and, Nano Excellence Centre. These consortia bring together at least three excellent professors whose research activities are situated within or across the frontline research domains. \nUAntwerp has an excellent track record as to the participation in EU framework research and innovation programmes. \nUAntwerp has about 20,000 fee-paying students. About 2,500 of these students – exchange students not included – are from foreign countries. Education is student-centred and competence-based. \n \nMore info on UANtwerp: www.uantwerpen.be/en/about-uantwerp/", "belgium_office_city": "", "head_office_phone": "(+32)32653001"}