{"member_organisations": "", "identification_number": "924949725767-88", "fields_of_interest": "Humanitarian aid and civil protection, Environment, Youth, Migration and asylum", "head_office_address": "Storgata 5, 4th Floor", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Hategekimana Joseph", "financial_year_start_date": "01/01/2016", "grants": "140000", "country_code": "NO", "head_office_country": "Norway", "eu_initiatives": "European policies in the fields of education, training and youth.", "level_of_interest": "European, global", "organisation_name": "TERRAM PACIS (TP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 18.9501742, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "130000", "registration_date": "06/02/2017", "website_address": "https://www.terrampacis.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tromsø", "membership": "", "head_office_post_code": "9008", "goals__remit": "Established in 2010 in Norway, we are an independent, humanitarian and non-profit organisation, highly passionate about young people education. Changing lives makes us happy! We truly believe in transformative power of non-formal education and its ability to simplify the way we teach, learn, perform and elevate experience. \n \nOur vision \nOur vision keeps us focused on what we strive for: to be a dynamic non-profit youth organisation whose mandate is to support young people education. And advocate for what is vital: no young people's educational success should be limited by their social, cultural, racial, economic, religious, or gender background, or sexual orientation.  \n \nOur mission \nWe have a simple, but robust mission: to provide young people with the opportunities to participate and engage with society and freely access our educational tools and programs to increase knowledge, skills and attitudes in the field of peace-building, leadership, human rights, humanitarian aid, and gender diversity; to shift social norms. \n \nOur core values \nWe do not accept funds from donors that could directly or indirectly, compromise our independence. We are non-partisan; certainly, we do not embrace political causes and we maintain neutrality in all our actions, which allows us to keep our objectivity to effectively tackle youth issues and respond to their learning needs, and interests. \n \nOur accountability \nAccountable and Transparent: we have an ethical obligation to carry out our work with transparency. We inspire reliability among people we serve; by responsibly and effectively using our resources to their benefits. We strive to organize the energy and ideas of a community to achieve together what individuals can not achieve alone.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Projects in the field of youth co-funded by Erasmus+ of the European Commission.", "financial_year_end_date": "01/12/2016", "lat": 69.64539789999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "140000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Hategekimana Joseph", "customers": "", "belgium_office_post_box": "", "position": "Founder & CEO", "belgium_office_city": "", "head_office_phone": "(+47)45550810"}