{"member_organisations": "None", "identification_number": "925823620889-24", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Borders and Security", "head_office_address": "Square Baron Alfred Bouvier 6/4", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Charles Shamas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Technical dialogue is currently being pursued with the responsible EU institutional and Member States actors examining the implementation, in a range of EU-Israel, EU-Palestine and EU-Morocco dealings, of EU policies on respect of EU positions and commitments in conformity with international law (ensuring consistency between activities and policies), and on fully and effectively implementing existing EU legislation .", "organisation_name": "MATTIN Group asbl", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2016", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1060", "goals__remit": "Social Purpose: \n \nThe association organises and facilitates collaborative investigation, scholarship and advocacy focused on examining, raising awareness of, and activating internal imperatives and processes of self-regulation that can oblige state and non-state actors to construct and manage their dealings with third parties in a manner that both accords with and serves to propagate their own observance of international law.  \n \nThe association's primary activities are focused on analysing actors' construction and management of such dealings and are carried out in dialogue with their relevant authorities and decision-makers.  Other activities are dedicated to methodological reflection, on processes of self-regulation and activation of particular interest to the association's members and colleagues. These two sets of activities draw on members' backgrounds in law, trade, economics and cognitive theory and are animated by their common commitments to human rights and conflict prevention.", "industry_forums": "", "head_office_phone": "(+32)487344667", "level_of_interest": "global", "relevant_communication": "Our principal activities involve investigative, briefing and consultative exchanges with the European Commission, European External Action Service, European Council, Member States and European Parliament.  We also provide expert consultancy to international human rights organisations who share our interests in propagating the observance of international law through the principled construction and management of external dealings. We inform and enlist the cooperation of selected scholarly, think tank and other non-governmental audiences through presentations and interventions at conferences and roundtables convened by collegial organisations.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "56000", "legal_status": "Not-for-profit association (association sans but lucratif)", "person_in_charge_of_eu_relations": "Charles Shamas", "customers": "", "belgium_office_post_box": "", "position": "President"}