{"member_organisations": "", "identification_number": "927436732682-40", "fields_of_interest": "Agriculture, Culture and media, Trade, Employment and Social Affairs, Business and Industry, Environment, Regional Policy, Research and innovation, External Relations, Public Health, Climate Action", "head_office_address": "Aron Cotrus 55", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Nela Pavaloiu", "industry_forums": "", "grants": "", "country_code": "ro", "inter_groups": "", "eu_initiatives": "E.D.P. agenda consists four lines of action: European funding, dialogue with the European institutions, quality of life and economic diplomacy.", "level_of_interest": "European, global", "organisation_name": "European Development Platform (EDP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nela Pavaloiu", "section": "III - Non-governmental organisations", "lon": "26.0889482", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)471778626", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Schuman 2-4", "persons_accredited_for_access_to_european_parliament_premises": "SERBAN#Ana", "registration_date": "25/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.edp-org.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "44.4854688", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "Fondation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Development Platform (E.D.P.) was established with the goal of accomplishing a dual attribute, as a Romanian entity by creation and European by vocation. E.D.P. brings together privately and publicly held companies, from all sectors of the Romanian economy, NGOs and distinguished individuals from Romania, European Union and candidate countries. \n \nThis platform for dialogue is based on generating debates and meetings between local and foreign business groups in order to initiate and contribute to an interactive dialogue on current issues, aiming to provide economic smart solutions, to support the implementation of economic projects and partnerships. \n \nE.D.P. mission is to promote the culture of dialogue of public policies using appropriate communication instrument and involving experts in public policies research. \n \nThe values underlying E.D.P. are European values: human dignity, freedom, democracy, equality, rule of law and respect for human values, correlated with Romanian national values. \n \nThe model of construction of the platform is also an European one, complex, offering a range of services, information and networking opportunities that manages to create synergies between areas without overlap with the interests of other organization ideas, while respecting ethical principles specific: transparency, governance, social responsibility. \n \nThe platform is open to all organizations that share its vision and philosophy of action. Although it is a private organization, E.D.P. is to serve the public interest, the interests of Romanian society, being driven by European values, the spirit that brought peace and economic recovery, which promoted democracy in Europe. \n \nRecently, EDP has launched a designated department to foster EU-China Relations, with specialised services for Chinese Companies that wish to enter EU market. \n \nChina Affairs Department offers services and information for companies and business associations that wish to develop economic partnerships, organises business forum and promotes projects of great interest.", "belgium_office_city": "Brussels", "head_office_phone": "(+40)735886601"}