{"member_organisations": "", "identification_number": "927656110412-84", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Energy, Environment, Single market", "head_office_address": "Hugo de Grootlaan, 37", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Dick Hoogendoorn", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Circulair economy package \nWaste legislation \nEnergy- and Climate package \nREACh and links with recycling \nEIP on RM \nBREFs", "level_of_interest": "European", "organisation_name": "Dutch Waste Management Association (DWMA)", "belgium_office_post_code": "1040", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 5.2901187, "source": "", "belgium_office_address": "Tervurenlaan 113", "belgium_office_phone": "(+32)473791829", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/01/2013", "website_address": "http://www.wastematters.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "2184", "head_office_city": "Den Bosch", "membership": "www.bir.org \nwww.fead.be \nwww.cewep.eu \nEuropean composting network / ECN \nEuRic (feb 2016)", "head_office_post_code": "5202CD", "goals__remit": "Dutch Waste Management Association: representing the interests of the whole waste chain \n \nThe Dutch Waste Management Association represents the interests of Dutch waste companies at the national and international levels. Our members are active throughout the whole waste chain and are responsible for collecting, recycling, processing, composting, incinerating and landfilling waste. Some companies are active in sewer maintenance. The Dutch Waste Management Association works for a healthy and balanced business climate in the Netherlands and Europe and promotes efficient, practicable and sustainable waste management. The Dutch Waste Management Association represents about two-thirds of the Dutch waste market and negotiates on their behalf with government and other organisations. The Association is based in ’s-Hertogenbosch, the Netherlands, and has a European office in Brussels. \n \nDWMA's aim in Europe is to represent the interests of its members at the European level.  \n \nThis includes gathering information on up-coming legislation in order to keep our members up to date on issues relating to waste management, waste as a resource, renewable energy and environmental protection as well as informing the European institutions about the waste sector and its contribution to achieving sustainable waste management. \n \nMore information about the Association is available on our Dutch website: www.verenigingafvalbedrijven.nl \n \nThe waste sector provides employment for ca 28,000 people \nTurnover in the sector amounts to almost 6 billion euro’s per year. \n \nThe seven million households in the Netherlands produce more than 9 million tonnes of waste each year. Total waste arising in the Netherlands amount ca 60 million tonnes a year. Eacht person in the Netherlands produces 560 kilogram’s of waste each year. \n \nAbout 15 per cent of all sustainable energy generated in the Netherlands is energy from waste. In 2004 waste to energy plants produced 3064 gigawatt hours of electricity and 979 gigawatt hours (= 3.5 petajoules) of heat. \n \nThe waste sector has reduced its CO2 emissions from 12.7 million tonnes in 1990 to 0.8 million tonnes in 2004. In 2003 waste incineration replaced 7.8 petajoules of energy from fossil fuels.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "www.wastematters.eu", "financial_year_end_date": "01/12/2016", "lat": 51.6896315, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Vereniging", "person_in_charge_of_eu_relations": "Unico Van Kooten", "customers": "", "belgium_office_post_box": "", "position": "EU Secretary", "belgium_office_city": "Brussel", "head_office_phone": "(+31)736279444"}