{"member_organisations": "SETE Members fall into two main categories, one of which is Unions of Tourism Enterprises, representing on national level the accomodation, travel, transportation (air, land and sea) exhibitions, conferences and other sectors related to tourism industry. \n \nFollow the link to see the SETE Members - Unions of Tourism Enterprises: http://sete.gr/en/sete-members/sete-members/sete-members/sete-members-search-results/?cat=60714&subcat=&area=&key=", "identification_number": "928053829874-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "34 AMALIAS AV.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "YIANNIS RETSOS", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "SETE monitors the EU's main initiatives, policies and legislative dossiers relating to tourism.", "organisation_name": "(SETE) GREEK TOURISM CONFEDERATION (SETE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2018", "website_address": "http://www.sete.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "Since its founding, SETE has developed a strong presence and become active on the European and international tourism scene through its cooperation with prominent tourism agencies abroad. It is invited to and participates in international meetings, boards and committees, representing the Greek tourism sector. \n \nSETE has been an active member of the World Tourism Organisation (UNWTO) since 1997, and held the Chair of the Affiliate Members Board of Directors from March 2012 to the end of 2013. About 500 tourism organisations, businesses and universities from 80 countries with more than 1 million employees take part as Affiliate Members, while one in five members are active on all five continents. The main goal of the Affiliate Members is to promote the cooperation between public and private sectors in supporting tourism development and advancing and disseminating expertise with regard to tourism. UNWTO is the official specialised agency on tourism of the United Nations. \n \nSETE takes part in the OECD's Tourism Committee as a member of the Greek delegation. The OECD monitors macroeconomic variables in tourism, while also making recommendations on policies that influence or even determine development and funding programmes.", "head_office_post_code": "10558", "goals__remit": "SETE aims at constantly boosting competitiveness and demonstrating the key role of tourism in the Greek economy. SETE represents national sectoral associations of tourism businesses as well as individual businesses involved in the tourism economy in general covering the entire range of tourism activities. \nSETE envisions a balanced growth of the tourism sector, aimed at improving performance and increasing the number of arrivals and overnight stays, while improving the distribution of tourism supply throughout the country, and improving the distribution of demand over time. The above objectives are pursued within the framework of environmental protection, and with the utmost respect for and promotion of Greek culture. \nFields of Action  \nSETE makes a decisive contribution to the upgrading & reinforcement of the competitiveness of Greek tourism, through interventions in public consultations on tourism an international presence and activity ongoing research & timely briefings and by placing emphasis on education and ongoing training.  \nSETE: \nDemonstrates the economic, social and environmental importance of tourism to the Government, local authorities, public and private entities \nInforms the Government, the broader public sector and the business community regarding developments on the international tourism market \nPromotes co-operation between public and private sectors \nSupports and promotes the corporate principles of its Members \nRepresents its Members in national and international organisations \nCreates partnerships between individual tourism sectors and between tourism and other sectors of the economy \nAims for the creation and dissemination of tourism industry know-how \nCooperates with Greek and international research centres in the fields of tourism and economics.", "industry_forums": "", "head_office_phone": "(+30)2103217165", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "IOANNA DRETTA", "customers": "", "belgium_office_post_box": "", "position": "CEO MARKETING GREECE"}