{"member_organisations": "Sektion A - Geisteswissenschaften und Bildungsforschung(0), \nSektion B - Wirtschafts- und Sozialwissenschaften, Raumwissenschaften(0), \nSektion C - Lebenswissenschaften(0), \nSektion D - Mathematik, Natur- und Ingenieurwissenschaften(0), \nSektion E - Umweltwissenschaften(0) \nhttp://www.leibniz-gemeinschaft.de/institute-museen/alle-einrichtungen/", "identification_number": "92825497182-59", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Competition, Consumers, Culture, Education and training, Energy, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security", "head_office_address": "Chausseestraße, 111", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Dr. Bettina Böhm", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Europäischer Forschungsraum, Datenschutzrichtlinie, Tierschutz-Richtlinie, Copyright, Beihilferecht - Unionsrahmen, \nEFSI \nEU-Rahmenprogramm für Forschung und Innovation Horizon 2020", "organisation_name": "Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz e. V. (Leibniz-Gemeinschaft)", "belgium_office_post_code": "1050", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Europa-Büro der Leibniz-Gemeinschaft Rue du Trône 98, 4°", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22742060", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruessel", "persons_accredited_for_access_to_european_parliament_premises": "ANTUNES MARTINS#Elena, FEUERSTEIN-WEBER#Beate, FREUDENBERG#Katrin, HEIDEPETER#Philipp, LABISCH#Claudia, REIMANN#Nicole, WOLF#Eric", "estimate_of_costs_absolute_amount": "", "registration_date": "17/11/2011", "website_address": "http://www.leibniz-gemeinschaft.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Science Europe, europäischer Dachverband, der die Stimme von Forschungsförderorganisationen und Forschungsorganisationen aus den EU-Mitgliedstaaten in Brüssel ist und deren Interessen vertritt \nhttp://www.scienceeurope.org/", "head_office_post_code": "10115", "goals__remit": "Die Leibniz-Gemeinschaft \n \nDie Leibniz-Gemeinschaft verbindet 93 selbständige Forschungseinrichtungen. Ihre Ausrichtung reicht von den Natur-, Ingenieur- und Umweltwissenschaften über die Wirtschafts-, Raum- und Sozialwissenschaften bis zu den Geisteswissenschaften.  \n \nLeibniz-Institute widmen sich gesellschaftlich, ökonomisch und ökologisch relevanten Fragen. Sie betreiben erkenntnis- und anwendungsorientierte Grundlagenforschung, unterhalten wissenschaftliche Infrastrukturen und bieten forschungsbasierte Dienstleistungen an. Die Leibniz-Gemeinschaft setzt Schwerpunkte im Wissenstransfer. Sie berät und informiert Politik, Wissenschaft, Wirtschaft und Öffentlichkeit.  \n \nLeibniz-Institute pflegen enge Kooperationen mit den Hochschulen, der Industrie und anderen Partnern im In- und Ausland. Sie unterliegen einem transparenten und unabhängigen Begutachtungsverfahren. Aufgrund ihrer gesamtstaatlichen Bedeutung fördern Bund und Länder die 93 Institute der Leibniz-Gemeinschaft, an denen rund 18.700 Personen beschäftigt sind; darunter 9.500 Wissenschaftlerinnen und Wissenschaftler. Der Gesamtetat der Institute liegt bei 1,8 Milliarden Euro. \nwww.leibniz-gemeinschaft.de \n \nThe Leibniz Association \nTheoria cum praxi: science for the benefit and good of humanity \n  \nThe Leibniz Association connects 93 independent research institutions that range in focus from the natural, engineering and environmental sciences via economics, spatial and social sciences to the humanities. Leibniz institutes address issues of social, economic and ecological relevance. They conduct knowledge-driven and applied basic research, maintain scientific infrastructure and provide research-based services. \n  \nThe Leibniz Association identifies focus areas for knowledge transfer to policy-makers, academia, business and the public. Leibniz institutions collaborate intensively with universities – in the form of “Leibniz ScienceCampi” (thematic partnerships between university and non-university research institutes), for example – as well as with industry and other partners at home and abroad. They are subject to an independent evaluation procedure that is unparalleled in its transparency. Due to the  importance of the institutions for the country as a whole, they are funded jointly by the Federation and the Länder, employing some 18,700 individuals, including 9,500 researchers. The entire budget of all the institutes is approximately 1.8 billion EUR. \n \nwww.leibniz-association.eu", "industry_forums": "", "head_office_phone": "(+49)302060490", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Gesprächsaustausch mit MdEPs zu wichtigen EU-Initiativen und Rechtssetzungsvorhaben \nSichtbarkeitsveranstaltungen zu für die Leibniz-Gemeinschaft relevanten Themen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "1925380000", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Claudia Labisch", "customers": "", "belgium_office_post_box": "", "position": "Büroleitung"}