{"member_organisations": "http://earsc.org/members", "identification_number": "928649113568-51", "fields_of_interest": "Economy, finance and the euro, Trade, International co-operation and development, Business and Industry, Environment, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Rue Beranger, 26", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Geoff Sawyer", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "89000", "head_office_country": "Belgium", "eu_initiatives": "European Space policy and strategy. Copernicus programme, Copernicus services and their evolution. Climate and Environment and the use of EO data. Internationalisation and SME support.", "organisation_name": "European Association of Remote Sensing Companies (EARSC)", "belgium_office_post_code": "1190", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Beranger, 26", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)737564", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "ANTONIOU#Anastasia, BOUVET#Marion", "estimate_of_costs_absolute_amount": "", "registration_date": "05/05/2014", "website_address": "http://www.earsc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EUROGI \nELAN Network", "head_office_post_code": "1190", "goals__remit": "The European Association of Remote Sensing Companies (EARSC) is a non-profit-making organisation which is actively involved in coordinating and strengthening the Earth-observation (EO) chain and promoting the European geo-information industry. \n \nEARSC is open to corporative and observer members with deeply interest in providing services delivering information based on observations of the Earth and its environment. \n \nThe members of EARSC are active on the growing market for the exploitation of EO data by converting these data in geo-information suitable and accessible for their clients. This conversion process, the customization of the products and the development and provision of services is characterized by addition of value for users/customers in the chain between data collection and exploitation of information. The development of EO technology from space and the continuous growth of a wide diversity of applications have created the basis of a new emerging service industry worldwide covering activities in value adding and the development of market segments in response to user needs. \n \nSince 1989, EARSC has provided its Members technical expertise and policy guidance, and has contributed to establish industry contact with European institutional bodies. In these times of intensified European integration and co-operation, the role of EARSC is becoming increasingly vital. Nowadays we would like to bring the specialized knowledge of EARSC’s members to bear on current European issues. That is for, the Association maintains close links with key European Institutions, including EC-DG GROW, DG RTD, DG Connect, EEA, ESA and National Space Agencies, providing a key unified voice on wider European issues.", "industry_forums": "", "head_office_phone": "(+32476)737564", "level_of_interest": "European", "relevant_communication": "Our position papers can be found here: http://earsc.org/library/", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a.i.s.b.l.", "person_in_charge_of_eu_relations": "Ariane DUBOST", "customers": "", "belgium_office_post_box": "", "position": "Project Officer"}