{"member_organisations": "El INSTITUT AGRÍCOLA es miembro de CEOE (Confederación Española de Organizaciones Empresariales), CEPYME (Confederación Española de la Pequeña y Mediana Empresa) y FOMENT DEL TREBALL. Así mismo, como miembro de CEPYME, representa a ésta en UEAPME (Unión Europea del Artesanado y de las Pequeñas y Medianas Empresas). También forma parte de la Confederación Europea de Propietarios Forestales (CEPF).", "identification_number": "929105420022-86", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Food Safety, Digital economy and society, Climate Action", "head_office_address": "Plaza Sant Josep Oriol, 4 Principal", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Baldiri Ros Prat", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Política Agraria Común (ayudas, incorporación de jóvenes agricultores, sanidad animal, sanidad vegetal y similares), medio ambiente (Red Natura 2000, Directiva Marco del Agua), cambio climático, políticas empresariales (especialmente del sector agroalimentario), energía (principalmente las renovables), Investigación + Desarrollo + inversión en la empresa, Política de la empresa, Política fiscal. Y todas aquellas que puedan afectar o impactar en el ejercicio de las empresas agrarias o en el sector agroalimentario.", "level_of_interest": "European, national, regional/local", "organisation_name": "INSTITUT AGRÍCOLA CATALÀ DE SANT ISIDRE (INSTITUT AGRÍCOLA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.173983, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2015", "website_address": "http://www.institutagricola.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08002", "goals__remit": "El INSTITUT AGRÍCOLA está formado por empresarios y propietarios agrarios, preferentemente de la Comunidad Autónoma de Catalunya (España). Fue fundado en el 1851 y representa al sector empresarial agrario de Catalunya. \nEntre los objetivos principales están: Contribuir al desarrollo económico y social del sector agrorural, dentro de una economía de mercado; favorecer la promoción de todo tipo de modelos empresariales societarios; fomentar el respeto a la propiedad privada y empresarial; respectar el medio natural y la conservación de la biodiversidad biológica.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Plan de Desarrollo Rural (PDR), Política Agrícola Comunitaria (PAC), Estrategia Horizonte 2020, Proyectos LIFE vinculados con el medio ambiente, Economía Circular, Red Natura 2000, Directiva Aves y Directiva Hábitats", "financial_year_end_date": "01/12/2016", "lat": 41.382512, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asociación empresarial", "person_in_charge_of_eu_relations": "Maria del Carme Bruach Galián", "customers": "", "belgium_office_post_box": "", "position": "Secretaría de Organización", "belgium_office_city": "", "head_office_phone": "(+34)933011636"}