{"member_organisations": "https://gesi.org/about/gesi-members", "identification_number": "929235131654-14", "fields_of_interest": "Energy, Environment, Digital economy and society, Climate Action", "head_office_address": "Rond-Point Schuman 6", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luis Neves", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "GeSI works to raise awareness of the potential of digital and ICT to enable the transition to a low-carbon economy. \nWhile in the past most of our interactions with policy-makers have happened in global contexts such as the United Nations and the COP meetings on climate, the organization is now stepping up its activities in Brussels. \nThis includes more active interaction with the European institutions on the Digital Single Market (ePrivacy Regulation, digital service tax Directive); the EU climate change work (in particular on the implementation of the Paris Agreement - the 2030 Climate and Energy Framework and the Energy Roadmap 2050); and the Sustainable Development Goals (2030 Agenda for Sustainable Development, plus potential involvement in the multi-stakeholder platform for the implementation of the SDGs in the EU).  \nFinally, we also monitor funding opportunities via Horizon2020 (e.g. on supercomputing and the development of 5G) and are part of a small number of consortia who presented funding applications between 2017 and 2018.", "level_of_interest": "global", "organisation_name": "Global e-Sustainability Initiative (GeSI)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3838159, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/06/2018", "website_address": "http://www.gesi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "GeSI is a member of the CTCN, the Climate Technology Centre and Network of the UN Environment Program; the World Resources Forum Association (WRFA); and the European Internet Forum (EIF).", "head_office_post_code": "1040", "goals__remit": "In collaboration with major Information and Communication Technology (ICT) companies and organisations around the globe, GeSI is a leading source of impartial information, resources and best practices for achieving integrated social and environmental sustainability through ICT.  \nWe support our members' initiatives in areas such as climate change, energy efficiency, resource efficiency, responsible supply chain practices and human rights.", "industry_forums": "GeSI is a member of the European Internet Forum (EIF).", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Since 2016 GeSI has co-organized/was featured in a number of events in Brussels on the themes of: digital for sustainable development (SMARTer2030 Europe launch, with ETNO); the role of ICT in the transition to a low-carbon economy (EIF event at the European Parliament); the enabling potential of ICT for human rights (pre-launch of the GeSI report #EnablingRights). \nIn addition, GeSI is the official partner for digital and the ICT of the G-STIC conference series, held yearly in Brussels. \nIn the past GeSI has also held thematic sessions under the umbrella of the Green Week, and was a partner of the European ICT for Energy Efficiency (ICT4EE) Forum together with DigitalEurope and TechAmerica Europe.", "financial_year_end_date": "01/12/2017", "lat": 50.8418986, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Chiara Venturini", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+32)22828442"}