{"member_organisations": "https://www.worldanimalprotection.org/world-animal-protection-governance", "identification_number": "929331127035-69", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "222 Gray's Inn Road 5th floor", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Steve McIvor", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- EU Animal Welfare Strategy 2012-2015 \n \n- Animal welfare standards  \n \n- Animal welfare indicators \n \n- International trade and goods movement  \n \n- Animal health (including Animal health strategy 2007-2013)  \n \n- Regulations, directives and further normativity on farmed animals, companion animals, wild animals (particularly on trade and captivity), use of animals in scientific research and working animals  \n \n- Animal sentience, particularly development of Article 13 of the Treaty of Lisbon \n \n- Animal protection in the framework of the negotiation of Article 50 for the United Kingdom.", "level_of_interest": "global", "organisation_name": "World Animal Protection", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Ricardo Fajardo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "GARRAHY#David", "registration_date": "03/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.worldanimalprotection.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Animal Welfare#E03504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3504#Member#C#Sub-group on Pig Welfare", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC1X 8HB", "position": "Head of External Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "1", "relevant_communication": "World Animal Protection has campaigns on four programme areas including animals in farming, animals in the wild, animals in communities and animals affected by disasters.  \n \nWe are part of several working groups and initiatives at national, regional and international levels on issues in relation to animal protection, but furthermore on issues in relation to human development for which animals may play a substantive role, such as the implementation of the Sustainable Development Goals.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "36658300", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "World Animal Protection is an animal welfare not-for-profit organisation with over 40 years of global experience in programmatic work and campaigns to improve animal welfare and ending animal cruelty.  \n \nThe organisation has offices in 15 countries around the world and has vast experience working with stakeholders at different levels, including the World Organisation for Animal Health OIE and key United Nations agencies such as the Food and Agriculture Organisation and the World Health Organisation. We work with several governments and regional political blocks such as ASEAN, the African Union and the European Union. An important number of our offices and supporters are based in Europe, including The Netherlands, Denmark, Sweden and the UK, where our International office is based.  \n \nOur four programme areas define our main campaigns, which are aligned with our strategic approach. We work with animals in farming, animals in communities (mainly stray dog populations), animals in the wild and animals affected by disasters. Our approach combines education and mobilisation efforts, catalysing and up-scaling sustainable solutions and having a strong advocacy stream of work. We base our work on robust evidence and, where needed, strong science, while ensuring that we contribute to global debates on public health, agricultural systems, environment and sustainable economies.", "belgium_office_city": "", "head_office_phone": "(+44)02072390500"}