{"member_organisations": "", "identification_number": "929566125693-86", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "Boulevard de la Woluwe 2", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Vincent Curie", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The Rule of Law and the respect for Human Rights are two of the defining characteristics of the modern democratic State. Laws produced by elected bodies and officials within the framework of a democratic constitutional State must be consistently applied by an independent judiciary to all natural and legal persons alike in order to guarantee civil, political, economic, social and cultural rights and liberties. \nB&S Europe shares these principles and values with external aid beneficiaries (mainly the European Commission) and with our ever-growing network of specialized experts around the globe. To ensure an efficient work and a good coverage of all areas of interventions and possibilities, we are divided into different working groups: governance, justice, security. Moreover, the sectors covered by the working groups as well as our tailored approach are: civil society, communication and events, democracy and governance, regional development, rule of law, security and social affairs. \nEach working group is following all EU policies and directives that tackle global challenges in the context of the EU external actions, in order to be able to implement our projects in the most efficient way possible. In particular, but not exclusively, we are currently following: \n \n- Brussels, 14.9.2016, COM(2016) 581 final: Communication from the Commission to the European Parliament, the Council, the European Central Bank, the European Economic And Social Committee, the Committee of the Regions and the European Investment Bank - Strengthening European Investments for jobs and growth: Towards a second phase of the European Fund for Strategic Investments and a new European External Investment Plan; \n  \n- Strasbourg, 7.6.2016 COM(2016) 385 final: Communication from the Commission to the European Parliament, the European Council, the Council and the European Investment Bank - on establishing a new Partnership Framework with third countries under the European Agenda on Migration; \n \n- Brussels, 13.5.2015 COM(2015) 240 final: Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions - A European Agenda On Migration; \n \n- Strasbourg, 22.11.2016 COM(2016) 739 final: Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions - Next steps for a sustainable European future - European action for sustainability; \n \n- Strasbourg, 22.11.2016 JOIN(2016) 52 final: Joint Communication to the European Parliament and the Council - A renewed partnership with the countries of Africa, the Caribbean and the Pacific; \n \n- Strasbourg, 28.4.2015 COM(2015) 185 final: Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the Regions - The European Agenda on Security; \n \n- The European Union Defense Action Plan (2016) \n - Renewed Internal Security Strategy 2015-2020 (Council conclusions of June 2015, 9798/15); \n \n-The European Union Energy Security Strategy; \n \n- New legislative and policy proposals linked to ISF-P and activities financed under ISF-P, such as the package on terrorism financing (including the directives on money laundering, mutual recognition of criminal asset freezing and confiscation, proposal to tackle illicit cash movements) (ongoing, December 2016), the Communication on prevention of radicalization (June 2016) and the communication on urgent measures against the financing of terrorism (February 2016); \n \n- The regulation Nr. 513/2014 of the European parliament and of the council of 16 April 2014 establishing, as part of the Internal Security Fund, the instrument for financial support for police cooperation, preventing and combating crime, and crisis management and repealing Council Decision.", "organisation_name": "Business and Strategies in Europe (B&S Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "20301741", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "EuropeAid", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "19724690", "registration_date": "01/02/2017", "website_address": "http://www.bseurope.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "B&S Europe is a consultancy part of the global GOPA group: http://www.gopa-group.org/", "head_office_post_code": "1150", "goals__remit": "Over the past 25 years, B&S has built-up and maintened its current status as a global company operating in the sector of cooperation for development, on every continent, applying our guiding principle of Development through understanding. \n \nAt B&S Europe, we firmly believe that only through respecting local cultures and ways of life can we create sustainable solutions to the multi-faceted challenges faced by developing countries. Rather than dictating solutions from the outside, B&S Europe provides consultancy services that incorporate a comprehensive understanding of local culture and poilitical context and engage in knowledge-transfer practices.  \n \nWe have consolidated our degree of specialisation in the field of Rule of Law, Democracy and Governance, Security, Civil Society, Regional Development, Social Affairs, and Communication and Events.   \n \nWe believe in working together with the highest level of respect for all of our professional partners. We are honoured to be working in such an enriching environment, that gives us the daily opportunity to understand and appreciate other cultures. Our work is guided by the principle of adapting to the needs of targeted beneficiaries putting into practice the ideas defined by the national governments in line with International donors funding provisions. \n \nWe will continue implementing projects aiming to make a social impact through strengthening Governance, Justice and Human Rights. In order to achieve this, we are continuously increasing our business partnership with a wide range of local providers from developing countries, as well as consolidating our internal human resource policy to incorporate B&S staff sharing the same core values : honesty, empathy, professionalism and dynamism.", "industry_forums": "", "head_office_phone": "(+32)2 230 52 12", "level_of_interest": "global", "relevant_communication": "In B&S Europe we are closely focusing the EU directives and policies mentioned in the previous section, since we implement them in our projects to better tailor our activities and have the best outputs possible. Indeed, the bulk of our work consists of projects funded by the European Commission in the sectors of security, good governance and justice. \nIn security and defense, B&S Europe has been implementing projects to support relevant actors in modernizing their organisation, developing their capacities and to support the improvement and consolidation of relevant legal framework. In all our projects, we aim at mainstreaming security while complying with international human rights standards and EU best practices in the relevant fields. Indeed, we are currently involved in fighting against organized crime and corruption in Kosovo and FYROM, supporting the Police and Security Sector Reform in Guinea or the EU Chemical Biological Radiological and Nuclear (CBRN) Centres of Excellence in Uzbekistan and Algeria.  In the justice sector reform, we have projects ranging from the support for effective and efficient functioning of the judiciary to the reinforce of institutional capacity for administration of justice at Ministerial, regional and local levels. We are implementing projects in justice in Honduras, Guinea, Togo, Chad, Burkina Faso, Jamaica, Kosovo and Serbia. Finally, we are involved in the reconciliation project in Cyprus to support civil society from both communities. \nMoreover, B&S Europe avails itself of a specific events and communication department, through which we take action on organizing events of different typologies on behalf of the European Commission on themes related to human rights and development. The track record of events organization in B&S Europe includes a number of remarkable conferences organized successfully worldwide including some thematic-relevant events such as:  \n• EIDHR Fora, editions of 2012, 2013 and 2014. Three consecutive years organizing the most important annual meeting of the EIDHR tool;  \n• Organisation of the High Level Conference “Ebola: From Emergency to Recovery”, held in Brussels on 3 March 2015. The event gathered several Presidents along with ministers of health from different African countries affected by Ebola, namely Sierra Leone, Liberia, Guinea; \n• National Human Rights Institutions side event during 2015 European Development Days (EDD) in Brussels in June 2015; \n• Organisation of two meetings of Indigenous Peoples in Ouagadougou and New York, September 2014. Taking advantage of the World Conference on Indigenous Peoples, host in the UN, the EC sponsored one previous event in Burkina Faso with representatives of all Africa; and a parallel event in New York; \n• Organisation of the Side Event 69th Session of the UN General Assembly: “Rights-Based Approach, a Contribution for the Post 2015”, organised by the European Commission in New York (USA), 24th September 2014; \n• Organisation of Meetings in the framework of the Easter Partnership Countries: 34 events organized between September and December 2013 in several countries: Armenia, Georgia, Ukraine, Czech Republic, Estonia, Finland, Luxembourg and Belgium; \n• EU-Myanmar Task Force, held in Myanmar (Yangon and Naw Pyi Taw) on the 13-14th November 2013, which was the First High Level Meeting between the EU and Myanmar Government.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "20301741", "legal_status": "SA", "person_in_charge_of_eu_relations": "Vittoria Longato", "customers": "European Commission# Belgian Development Agency", "belgium_office_post_box": "", "position": "Project Assistant"}