{"member_organisations": "", "identification_number": "929550219950-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Borders and Security, Communication, Migration and asylum", "head_office_address": "Kommunförbundet Skåne att: Kristina Jauhiainen Larsson Gasverksgatan 3A", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Kristina Jauhiainen Larsson", "industry_forums": "", "grants": "150000", "inter_groups": "", "eu_initiatives": "The Skåne Association of Local Authorities is since of 2013 represented in Brussels (Rue du Luxembourg 3, Bruxelles).  \n \nOur office is currently staffed 50% by one person.  \n \nThe main tasks of the office can be summarised as below: \n- Service: we assist our members with information and updates from primarily the EU institutions and here in particular on subjects connected to EU funding (mainly the ERDF and ESF) and useful partnerships, examples includes the various EIPs and the new partnerships tied to the Urban Agenda. \n- Project development: information on the various funding opportunities and possibilties of cooperation with other European regions. \n- Lobbying: a minor task of the office can be tied to lobbying activities - here primarily to lift the interests of our members.  \n \nMain policies currently followed by our organisation: \n- EU Cohesion Policy \n- Urban Agenda \n- EU Circular Economy \n- Initiatives tied to migration and 3rd country nationals", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Skåne Association of Local Authorities (KFSK)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Kristina Jauhiainen Larsson", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "(+32)0046728854793", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Skåne Association of Local Authorities Rue du Luxembourg 3", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://kfsk.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lund", "membership": "", "head_office_post_code": "", "position": "EU Policy Officer", "financial_year_start_date": "01/01/2018", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Our EU-office sends out a monthly newsletter on primarily activities tied to project opportunities but also with information on whats is currently on the agenda in Brussels. This is sent to aprox 200 subscribers and published on our website (kfsk.se)  \n \nApart from the newsletter we host 2 networks in our home region, both with a clear EU focus which meets 4 times/year.  \n \nMost recent event in Brussels were during the 2015 Open Days. We organised a seminar on rights of the child with aprox 30 invited guests and speakers from among others the European Commission (DG Justice) and the European Parliament (MEP Corazza Bildt). For more information: http://kfsk.se/ledningochutveckling/nyheter/open-days-2015/", "financial_year_end_date": "01/09/2018", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "280000", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Skåne Association of Local Authorities (in Swedish; Kommunförbundet Skåne) is the lead organisation for the 33 local authorities in Skåne. Our activities can be summarized under four main headings: \n \n• Safeguarding and supporting the development of local \nauthority self-governance \n• Monitoring the local authorities´ interests within all areas \nof activity \n• Promoting interaction between local authorities \n• Assisting local authorities in the development of their \nactivities. \n \nWe fullfil this task through coordination and interaction, building networks and providing inspiration so that our members can benefit from common strengths and by learning from each other and other people. Skåne Association of Local Authorities´ most important target group comprises all those who are engaged in local authority activities either as elected members or employees. \n \nOther important target groups are all the bodies that the local authorities work with ranging from public organizations to companies and the media. \n \nSkåne Association of Local Authorities´ activities are financed through three main sources: \n• Membership fees from participating local authorities \n• Fees for courses and conferences \n• External funding of projects \n \nOur core values \nSkåne Association of Local Authorities´ core values describe the essence of our activities. The core values are collaboration and interaction, building networks and inspiration. \n \n• Collaboration and interaction between members increase their potentialfor successfully dealing with issues through high quality and effectiveness. Many are stronger than one. An example where this can be applied is to strengthen members´ procurement activities that amount to billions of Swedish crowns annually. \n \n• The building of networks takes place internally and externally and increases the members´ exploitation of the entire group´s contacts with the external environment. \n \n• Inspiration means giving members access to each other´s knowledge, methods and experience as quickly as possible.", "belgium_office_city": "Brussels", "head_office_phone": "(+46)0728854761"}