{"member_organisations": "http://www.economiesuisse.ch/de/content/mitglieder", "identification_number": "930083921945-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Customs, Education and training, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Hegibachstr. 47", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Monika Rühl", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "economiesuisse beobachtet alle Tätigkeiten der EU in folgenden Kernbereichen: \n•    Allgemeine Wirtschaftspolitik \n•    Aussenwirtschaftspolitik \n•    Steuern \n•    Finanzen \n•    Bildung und Forschung \n•    Infrastruktur \n•    Energie und Umwelt \n•    Regulatorisches \n•    Wettbewerb \nAusserdem befasst sich economiesuisse intensiv mit den bilateralen Wirtschafts- und Handelsbeziehungen zwischen der EU und der Schweiz und insbesondere mit der Fortführung und Weiterentwicklung der bilateralen Abkommen.", "organisation_name": "economiesuisse (economiesuisse)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de Cortenbergh 168", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22800844", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelle", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/05/2016", "website_address": "http://www.economiesuisse.ch/de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zürich", "membership": "BUSINESSEUROPE, ICC, BIAC/OECD, Centre for European Policy Studies (CEPS) \nhttp://www.economiesuisse.ch/de/content/unser-netzwerk", "head_office_post_code": "8032", "goals__remit": "economiesuisse vertritt als Schweizer Dachverband die Interessen der Wirtschaft im politi­schen Prozess und setzt sich für optimale Rah­menbedingungen ein. Zu unseren Mit­gliedern zählen 100 Branchenver­bände, 20 kantonale Handelskammern sowie einige Einzelunternehmen. Insgesamt vertreten wir 100'000 Schweizer Unternehmen aus allen Branchen mit 2 Millionen Arbeitsplätzen in der Schweiz. KMU und Grossunternehmen, export- und binnenmarktorientierte Betriebe: Im Dachverband economie­suisse sind sie alle vereint. Die Missi­on von economiesuisse ist die Schaffung optimaler Rahmenbedingungen für die Schweizer Wirtschaft sowohl für international ausgerichtete Grossunternehmen als auch für KMU. Dazu gehören die Erhaltung des unternehmerischen Freiraums, die kontinuierliche Verbesserung des Produktions- und Forschungsstandorts Schweiz im globalisierten Wettbewerb sowie die Förderung des nachhaltigen Wachstums. Letzteres ist eine Grundvoraussetzung für eine hohe Beschäftigung und die Sicherung des Wohlstands in der Schweiz. \neconomiesuisse vertritt die Interessen seiner Mitglieder in der Schweiz gegenüber Regierung, Politik und Öffentlichkeit in allen Bereichen der Wirtschaftspolitik. economiesuisse ist auch im Ausland aktiv. Im Interesse seiner Mitglieder pflegt economiesuisse enge Kontakte zu vergleichbaren Organisationen, sei es in der EU, in der OECD oder bei weiteren bilateralen Fragen mit aufstrebenden Ländern. Der Verband ist den Grundsätzen einer freiheitlichen und marktwirtschaftlichen Ordnung sowie der sozialen und ökologi­schen Verantwortung verpflichtet.", "industry_forums": "", "head_office_phone": "(+41)444213535", "level_of_interest": "European, global, national", "relevant_communication": "Regelmässige Informationen und Kommunikation über die wirtschaftlichen Beziehungen zwischen der Schweiz und der EU, öffentliche Veranstaltungen zu Themen in den oben genannten Kernbereichen, Teilnahme an der Diskussion über die Weiterentwicklung der EU und ihrer Beziehung zu Drittstaaten, insbesondere zur Schweiz.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Im Handelsregister eingetragener Verein nach Schweizer Recht", "person_in_charge_of_eu_relations": "François Baur", "customers": "", "belgium_office_post_box": "", "position": "Head European Affairs"}