{"member_organisations": "", "identification_number": "930434825948-40", "fields_of_interest": "Energy, Environment, Research and innovation, Public Health, Transport", "head_office_address": "Klonowa 11", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Paweł Kuźniar", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Zanieczyszczenie powietrza i zagrożenie hałasem \n \nZanieczyszczenie powietrza szkodzi naszemu zdrowiu i środowisku. Jest wiele źródeł zanieczyszczeń, ale przede wszystkim są one emitowane przez przemysł, transport i rolnictwo oraz przy produkcji energii. W nowej unijnej strategii dotyczącej jakości powietrza dąży się do zapewnienia do 2020 r. pełnej zgodności z obowiązującym prawodawstwem dotyczącym jakości powietrza i wyznacza długoterminowe cele, które mają zostać osiągnięte do 2030 r. Rosnące natężenie ruchu ulicznego i coraz intensywniejsza działalność przemysłowa to także częste przyczyny zagrożenia hałasem, który może mieć niekorzystny wpływ na zdrowie ludzi. Dyrektywa w sprawie poziomu hałasu w środowisku ułatwia określanie poziomów hałasu w UE i podejmowanie niezbędnych środków w celu obniżenia go do dopuszczalnych poziomów. W osobnych przepisach reguluje się emisję hałasu z określonych źródeł. \n \nZmiana klimatu i środowisko \n \nPrzeciwdziałanie zmianie klimatu jest kluczowym elementem strategii UE w zakresie środowiska i coraz bardziej zyskuje na znaczeniu w przypadku innych obszarów polityki, takich jak energetyka, transport, rolnictwo czy rozwój regionalny. UE zobowiązała się do ograniczenia emisji gazów cieplarnianych do 2020 r. o przynajmniej 20 % w stosunku do poziomu z 1990 r., przy równoczesnym zwiększeniu efektywności energetycznej o 20 % i zwiększeniu udziału energii ze źródeł odnawialnych do poziomu 20 % końcowego zużycia. Kolejne ambitne cele określono na 2030 r. Kluczowym mechanizmem służącym zwalczaniu zmiany klimatu jest unijny system handlu uprawnieniami do emisji (ETS). Na paryskiej konferencji w sprawie klimatu w grudniu 2015 r. zainteresowane strony (w tym UE i jej państwa członkowskie) uzgodniły ograniczenie globalnego ocieplenia na poziomie znacznie poniżej 2ºC w stosunku do poziomu z okresu przedprzemysłowego. \n \nOchrona wód i gospodarka wodna \n \nWoda jest niezbędna do życia ludzi, zwierząt i roślin; stanowi także bogactwo naturalne konieczne dla gospodarki. Ochrona wody i gospodarka wodna wykraczają poza granice poszczególnych państw. Prawodawstwo UE w dziedzinie wody uległo zmianie po przyjęciu w 2000 r. ramowej dyrektywy wodnej, która wprowadziła holistyczne podejście do gospodarowania wodami powierzchniowymi i wodami podziemnymi oparte na dorzeczach, a także do ochrony tych wód. Ramową dyrektywę wodną uzupełniają porozumienia międzynarodowe oraz przepisy odnoszące się do zanieczyszczenia wód oraz ich jakości i ilości. \n \nEfektywność energetyczna \nEnergia odnawialna", "level_of_interest": "regional/local", "organisation_name": "Ekokotlina (Ekokotlina)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Paweł Kuźniar", "section": "III - Non-governmental organisations", "lon": "15.7466256151844", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/02/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://ekokotlina.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Jeżów Sudecki", "membership": "", "head_office_post_code": "58-521", "position": "przedstawiciel", "financial_year_start_date": "", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "50.93689325", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Cele Stowarzyszenia to: \n \nDziałalność na rzecz ochrony środowiska naturalnego \nZachowanie i odtwarzanie różnorodności środowiska naturalnego oraz ochrona konkretnych obiektów przyrody ożywionej i nieożywionej. \nPodnoszenie stanu wiedzy naukowej na temat środowiska przyrodniczego. \nPopularyzacja turystyki przyrodniczej.  \nSzerzenie wiedzy przyrodniczej, ekologicznej, w społeczeństwie.  \nPromowanie walorów turystycznych regionów.  \nKształtowanie postaw i zachowań  obywateli korzystnych dla  środowiska naturalnego.  \nWpływanie na doskonalenie prawa dotyczącego ochrony i wykorzystania środowiska, zasobów naturalnych. \n \nStowarzyszenie realizuje swoje cele poprzez:  \n \nWspółpracę i wywieranie wpływu na władze ustawodawcze i wykonawcze wszystkich szczebli, firmy i organizacje  \nDziałalność  informacyjną, propagandową  i kulturalno – oświatową, np. organizowanie sympozjów, seminariów, wykładów, konkursów, punktów informacyjnych, szkoleń, kursów, realizację filmów.  \nKontakty ze środkami masowego przekazu. \nWspółpracę  z krajowymi i zagranicznymi organizacjami,  środowiskami naukowymi oraz innymi grupami społecznymi w Polsce i za granicą.", "belgium_office_city": "", "head_office_phone": "(+48)607100941"}