{"member_organisations": "", "identification_number": "930731830140-28", "fields_of_interest": "Enlargement, Business and Industry, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Portland House Stag Place", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stefano Mainero", "industry_forums": "", "grants": "19000", "country_code": "gb", "inter_groups": "", "eu_initiatives": "EPN Consulting pays constant attention to policies regarding Sustainable Transport and promotion of how to make better use of existing infrastructures and services aiming to increase the shift from private transport to public transport. \nThe company is highly committed to study and promote Mobility as a Service (MaaS) solutions for a better quality of air and liveability in European cities. For this reason EPN Consulting is willing to take part in round tables with DG MOVE, DG RTD and DG CONNECT to design the \"Transport of the Future\" in the EU within the \"Digital Single Market Strategy\" agenda and advise on the best solutions and best practice in the field of Sustainable Transport and Tourism. \n \nThis involvement would also include working on designing and writing the new \"Transport White Paper\" that, after 7 years from its pubication, really needs to have technologies and goals updated as well as the kind and time of achievements schedules. \n \nIn line with the strategic goals of improving the ITS Services deployed within the EU, EPN Consulting is happy to regularly participate in meetings and workshops on EETS (European Electronic Toll Service) to design a seamless set of ITS services among Motorways, extra-urban, inter-urban, urban roads to reduce traffic congestion and improve safety. These works could include the new topic of Autonomous Vehicles that is said to become reality in the next decade.", "level_of_interest": "European, national, regional/local", "organisation_name": "EPN Consulting Limited (EPN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Stefano Mainero", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-0.2688691", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.EPNconsulting.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "1) CILT - Chartered Institute of Logistics and Transport -  \n https://ciltuk.org.uk/ \n2) IET - The Institution of Engineering and Technology - https://www.theiet.org/ \n3) TravelSpirit - https://travelspirit.foundation/", "head_office_post_code": "SW1E 5RS", "position": "CEO", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "EPN Consulting would like to advise EU and MEP officers on how to design and implement Sustainable Transport policies. This will include a commmunication plan that has to involve European/National associations in several fields such as ITS, Cyclists, Passengers, Road Hauliers, Motorways Concessionaires, etc. \n \nOnce implementation plans are designed and approved, EPN Consulting will be happy to collaborate in organising dissemination events to be held in Brussels and in many other EU cities to inform different groups of stakeholders on new EU strategic decisions on Sustainable Transport and increase their acceptance rate. \n \nEPN Consulting is available to take part in discussions about designing the new funding programme beyond Horizon 2020 as far as Sustainable Transport and ITS strategies & solutions are concerned.", "financial_year_end_date": "01/03/2017", "lat": "51.5954409", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EPN Consulting Limited is an energetic business offering Consultancy in several areas and an Innovative Network of Professionals. The company, based in London Victoria, was established in 2009 and boasts Senior Experts with many years of experience in the Business Management and Consultancy sector. \n \nEPN Consulting works on two main areas on consultancies: \n- Designing Sustainable Transport architectures for Smart Cities thanks to an effective use of Intelligent Transport Systems and Services \n- Assisting clients in shaping their innovative ideas and convert them in sound project proposals to receive Horizon 2020 funds \n \nThanks to our wide experience in Intelligent Transport Systems (ITS) and European projects best practices we can help Ambitious cities become Smart in Mobility & Transport. This will include analysis of current situation, design/assessment of Sustainable Urban Mobility Plans (SUMPs), introduction of Mobility as a Service (MaaS) packages to improve the sustainability and experience of travelling in Urban areas. \n \nThe firm delivers comprehensive B2B consulting services that are designed to suit any kind of organisation (public or private, SME or large). Providing assistance tailored on the clients' needs, the business has fully qualified professionals able to help Clients boost their business and their position on the market.", "belgium_office_city": "", "head_office_phone": "(+44)2078698015"}