{"member_organisations": "", "identification_number": "930879217408-32", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "Estrada do Calhariz de Benfica, 187", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Tito Rosa", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "•    Política Agrícola Comum, incluindo a Consulta Pública sobre o future da CAP, \n•    Política comum de pescas: Acompanhamento da implementação da PCP em Portugal, sobretudo através da recolha de informação nacional para integração com a Seas at Risk e trabalho desenvolvido no âmbito da participação do Conselho Consultivo para as águas sudoeste. \n•    Diretivas Habitats, Aves, incluindo “Nature Directives fitness check”: assim, ao nível do meio marinho a LPN está a trabalhar com outras instituições nacionais com vista a criar sistemas de informação que permitam criar mecanismos de monitorização e gestão de áreas de sítios de importância comunitário. Segue as políticas nacionais de conservação do meio marinho. Também contribui com informação nacional para integrar em trabalho conjunto com a Seas at Risk \n•    Diretiva Quadro da Água \n•    Diretiva Quadro para a Estratégia Marinha: Integração do grupo de trabalho criado pelo ministério do Mar sobre criação de rede de Áreas Marinhas Protegidas em Portugal  \n•    Iniciativa “Uso de produtos farmacêuticos no ambiente”  \n•    Dossiê legislativa sobre limite de Cadmiun nos fertilizantes \n•    Regulamento sobre espécies exóticas invasoras \n•    Iniciativa Europeia para uma estratégia da UE em matéria de infra-estruturas verdes (Trans- European for green infrastructure) \n•    Initiative  EU action plan for Nature, People and the Economy \n•    Dossiê legislativo sobre a Diretiva Solos  \n•    Estratégia europeia Biodiversidade 2020   \n•    Iniciativa Europeia sobre polinizadores  \n•    Iniciativa Parceria Europeia de Inovação para as matérias-primas  \n•    Diretiva 2011/92/UE (Environmental Impact Assessment) \n•    Política de financiamento da Natureza - Programa LIFE \n•    Política de financiamento para os Assuntos Marítimos e Pescas – FEAMP", "organisation_name": "Liga para a Protecção da Natureza (LPN)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "47551", "registration_date": "19/05/2015", "website_address": "http://www.lpn.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisbon", "membership": "•    The World Conservation Union (IUCN) - www.iucn.org  \n•    European Environmental Bureau (EEB) www.eeb.org  \n•    Seas at Risk (SAR)´ www.seas-at-risk.org  \n•    European Union for Coastal Conservation (EUCC) www.eucc.net  \n•    Southern Western Waters Regional Advisory Council (CCR- S) www.ccr-s.eu \n• Aquaculture Advisory Council - AAC \n • Forest Stewardship Council Portugal - FSC", "head_office_post_code": "1500-124", "goals__remit": "A LPN tem sede em Lisboa e é uma Organização Não Governamental de Ambiente (ONGA), de âmbito nacional, fundada em 1948, sendo a associação de defesa do ambiente mais antiga da Península Ibérica. É uma associação sem fins lucrativos com estatuto de Utilidade Pública. \nLPN tem como objetivos principais a defesa do ambiente e contribuir para a conservação do Património Natural, da diversidade das espécies e dos ecossistemas, e como objetivos específicos:  \n \n• Contribuir para a Conservação da Natureza através de atividades que compreendem a investigação e implementação de projetos de conservação;  \n• Apoiar e desenvolver projetos de gestão sustentável dos recursos naturais com vista à Conservação da Natureza numa perspetiva de desenvolvimento sustentável;  \n• Promover a cidadania ambiental incentivando a participação pública, através de ações de formação e educação ambiental;  \n• Divulgar e sensibilizar para as questões relacionadas com o Ambiente;  \n• Impedir a delapidação e a destruição dos meios naturais, ou seus elementos, e do património cultural;  \n• Contribuir para a difusão do conhecimento produzido pelas comunidades académica e científica;  \n• Participar de forma ativa no ordenamento e planeamento do território; e  \n• Colaborar com organismos congéneres e entidades oficiais do país e do estrangeiro. \nA missão da LPN é a de contribuir para a Conservação da Natureza e para a defesa do Ambiente, numa perspetiva de desenvolvimento sustentável, que assegure a qualidade de vida às gerações presentes e vindouras.  \n \nNeste sentido, a LPN, enquanto ONGA e representante da sociedade civil, pretende contribuir para o desenvolvimento sustentável; trabalhar com os diferentes atores da sociedade como ONG nacionais e internacionais, agricultores, autarcas, investiga dores, técnicos, de âmbito regional, nacional e internacional; apoiar o desenvolvimento de estágios, teses de mestrado e de doutoramento através do estabelecimento de parcerias em prol do Ambiente e da Conservação da Natureza; participar em processos de discussão pública, de instrumentos de ordenamento do território, de estudos de impacte ambiental ou de propostas legislativas, bem como através da organização e participação em eventos sobre diferentes temáticas do domínio ambiental, tais como conferências, seminários, debates, workshops e reuniões de grupos de trabalho; exercer o direito de participação pública na tomada de decisão, acompanhando e influenciando, para o efeito, o desenvolvimento da política pública de ambiente, pretendendo ainda demonstrar a necessidade e a pertinência do associativismo como forma de preencher lacunas existentes na sociedade contemporânea. Em resumo, as atividades da LPN compreendem a intervenção cívica através de projetos de Conservação da Natureza e do Ambiente, Investigação, Formação, Educação e Sensibilização Ambiental.", "industry_forums": "", "head_office_phone": "(+351)217780097", "level_of_interest": "national", "relevant_communication": "Projetos no terreno, reuniões regulares, participação no EEB, SAR, CC-S, participação e incentivo à participação em consultas públicas, petições e iniciativas de Cidadania Europeia. Apelos aos eurodeputados no contexto de votações plenárias, apelos a líderes europeus e cartas abertas ao Presidente da Comissão Europeia e Comissários", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "75723", "legal_status": "Environmental non-governmental organization", "person_in_charge_of_eu_relations": "Ana Marta Paz", "customers": "", "belgium_office_post_box": "", "position": "Member of National Board"}