{"member_organisations": "n/a", "identification_number": "931511831742-24", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Environment, Justice and Fundamental Rights", "head_office_address": "Forest Peoples Programme 1c Fosseway Business Centre Stratford Road", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Mary Henson", "industry_forums": "", "grants": "1165541", "inter_groups": "", "eu_initiatives": "FPP tracks and works in particular on the Forest Law Enforcement, Governance and Trade (FLEGT) Action Plan, adopted by the EU in 2003. FPP works with partner organisations in timber producing countries (including Indonesia, Guyana, DRC and others) to support the establishment of effective and comprehensive legal structures to enable the FLEGT programme to reach into illegal timber trade, and to support work on community monitoring of illegal timber.  \n \nFPP also works to advance discussions within the European Union and European Commission on the establishment of an EU Action Plan on Deforestation and forest Degradation (EU-APDD).", "level_of_interest": "global", "organisation_name": "Forest Peoples Programme (FPP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Mary Henson", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.forestpeoples.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Moreton-in-Marsh", "membership": "n/a", "head_office_post_code": "GL56 9NQ", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Actions and initiatives related to this include a European Tour of indigenous and community representatives in 2016 where high level meetings were held with European governments and with the European Commission. Further to this, a major international seminar on deforestation and human rights was convened in 2018 in Amsterdam and follow up launch and advocacy activities are taking place mid-2018.  \nSee here for more details: https://rightsanddeforestation.org/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "6113298", "legal_status": "Dutch Stichting KvK 41265889.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Mission \n \nForest Peoples Programme supports the rights of peoples who live in forests and depend on them for their livelihoods. We work to create political space for forest peoples to secure their rights, control their lands and decide their own futures. \n \nStrategic Approaches \n•Supporting and advancing the exercise of self-determination by indigenous and forest peoples by strengthening community governance, mobilisation and representation, and the creation and use of political spaces where indigenous and forest peoples' voices can be heard.  \n•Ensuring access to justice by developing and using accountability and redress mechanisms in both public and private institutions that are directly accessible to indigenous and forest peoples and their communities. \n•Partnered advocacy towards legal and policy reform and the development of best practice and standards consistent with indigenous and forest peoples' rights in international law. \n•Networking, sharing information and building solidarity for coordinated action among a wide range of actors.", "belgium_office_city": "", "head_office_phone": "(+44)1608652893"}