{"member_organisations": "RIE is a Brussels based AISBL and as such had four founding members. These are: \n1. V. Giscard d'Estaing, former President of France, President of Re-Imagine Europa; \n2. E. Widegren, Chief Executive of RIE \n3. L. Aguirre, former Editor-in-Chief of El Pais.com and Chief Digital Officer of RIE  \n4. O. Giscard d'Estaing, Strategic Adviser to RIE", "identification_number": "931656328552-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Employment and Social Affairs, Taxation, Youth, Research and innovation, Digital economy and society, Communication", "head_office_address": "Avenue Louise 457", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Erika Widegren", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Re-Imagine Europa launches specific programmes to develop shared solutions that can respond to key challenges facing Europe. \n \nIn 2018, 2 programmes were launched: one economic and one societal.  \n \nOn the societal perspective, the goal is to develop some concrete proposals of what could be done from a regulatory, meta-structural and incentive models to address the issues that our democratic structure is currently facing with a particular focus on the upcoming European elections. \n \nOn the economic perspective, the goal is to develop a fairer and more competitive economic model for Europe that can ensure Europe’s role as a global economic power in the 21st Century able to safeguard a prosperous future of peace, freedom and social justice for all its citizens.", "organisation_name": "Re-Imagine Europa (RIE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AGUIRRE PEREIRA#Lidia, LIPPARINI#FIORENZA, Stael von Holstein#Erika", "estimate_of_costs_absolute_amount": "0", "registration_date": "05/10/2017", "website_address": "http://reimagine-europa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "goals__remit": "Re-Imagine Europa A.I.S.B.L. is the first European incubator for political ideas to reinforce Europe’s role as a global economic power in the 21st century. \n \nSet up by President Giscard d’Estaing and made up of an inclusive group of individuals, organisations and institutions, RIE focuses on developing a vision for that part of Europe who sees a more integrated Europe as part of the solution to address 21st Century global challenges. \n \nRIE  facilitates the incubation of innovative ideas and actions for European success. We work with our members and partners to deliver world-class interdisciplinary and intersectoral research, dialogue facilitation and engagement with national and transnational political processes.", "industry_forums": "", "head_office_phone": "(+32)02 834 01 85", "level_of_interest": "European", "relevant_communication": "RIE will be working together with leading actors across Europe to develop concrete proposals for action on the themes it chooses to address.  \n \nRe-Imagine Europa had its public launch on the 11th of April at the European Parliament in Brussels with an event hosted by President Antonio Tajani. \n \nDuring the first 18 months of activity, two core activities are worth mentioning: the first activity includes working with media, data-scientists and cognitive scientists to better understand public discourse, how information spreads on social media, the level of penetration of evidence in public discourse and what narratives are used in framing the European dialogue. The aim of the exercise is to better understand European public discourse in its nuances as well as find ways to work with media and other organisations to ensure a more robust and evidence-based discussion.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Erika Widegren", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}