{"member_organisations": "http://www.vaniindia.org/members.asp \n \nThe members of VANI is being updated in the website. Please click on the link given above.", "identification_number": "931801224890-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, International co-operation and development, Taxation, Justice and Fundamental Rights, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "VANI HOUSE, 7, PSP Pocket, Sector 8, Dwarka", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Harsh Jaitli", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "VANI Co-hosted Structural dialog for Asia in 2010 along with CONCORD. \nVANI is also an active member of Policy Forum for Development (PFD)since then. \nVANI provides technical support to EU mission in New Delhi (India) on enabling environment and state of Voluntary Sector. Apart from this VANI also provides capacity building to EU functionaries in India.", "level_of_interest": "national", "organisation_name": "Voluntary Action Network India (VANI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Harsh Jaitli", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://vaniindia.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New Delhi", "membership": "http://vaniindia.org/partners.asp", "head_office_post_code": "110075", "position": "Chief Executive Officer", "financial_year_start_date": "01/04/2016", "head_office_country": "India", "number_of_ep_accredited_persons": "", "relevant_communication": "VANI does not receive any financial support from EU. But EU policies have always been discussed during various local, regional and national level consultations with Indian civil society organizations and the feedback have been provided at PFD meetings and the local office at New Delhi", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "310291", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "As a platform, VANI promotes voluntarism and creates space for voluntary action. \n \nAs a network, it attempts to bring about a convergence of common sectoral issues and concerns for building a truly National agenda of voluntary action in the country. It also facilitates linkages of various efforts and initiatives of the voluntary sector in the country for a multiplier effect, to create and sustain the process of change in an organic manner. \n \nAs an apex body of voluntary organisations, VANI works towards fostering value-based voluntary action and long-term sustainability among its members. \n \nVANi also works towards building a society where voluntarism and voluntary organizations play a dominant and constructive role in social cohesion, economic empowerment and nation building. \n \n facilitate the growth of the voluntary sector in India \nBe a catalyst for change through leadership, research and membership engagement \nWork with the government to shape policy on areas governing the space of voluntary organizations \nProvide platforms for members and other stakeholders to interact and network", "belgium_office_city": "", "head_office_phone": "(+91)49148610"}