{"member_organisations": "www.eurammon.com", "identification_number": "932682319284-55", "fields_of_interest": "Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Lyonerstr. 18", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Karin Dr. Jahn", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Natural Refrigerants \nF-Gas Regulation \nRefrigerants \nClimate Change \nEnergy Efficiency", "level_of_interest": "European, global", "organisation_name": "eurammon", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Karin Dr. Jahn", "section": "III - Non-governmental organisations", "lon": "8.6264074", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/10/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurammon.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C", "head_office_post_box": "", "head_office_city": "Frankfurt", "membership": "www.eurammon.com", "head_office_post_code": "60528", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0826964", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "130000", "legal_status": "non profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "eurammon is a joint initiative by companies, institutions and individuals committed to increasing the use of natural refrigerants. \neurammon sees itself as a centre of competence for the use of natural working fluids in refrigeration. The initiative sees its mission in providing a platform for information and knowledge sharing. \nThe objective is to boost the general awareness and acceptance of natural refrigerants, to promote their use in the interests of a healthy environment, and to thereby continue developing a sustainable approach to refrigeration. \neurammon's information efforts are targeted at professionals (users and planners) as much as at politicians and the politically interested public as well as the public at large. Sustainable business is a topic that concerns us all. That is why eurammon is happy to provide information to all interested parties. \neurammon embraces social responsibility. As a partner to politics, business and non-governmental organisations, the association contributes to developing and implementing shared future-proof solutions in refrigeration. Refrigeration must do its part for sustainability - this applies particularly for aspects of this technology that affect our climate, but also for all other effects on the environment. \neurammon brings technical experts from the field of industrial refrigeration together with scientists, and thereby contributes to accelerating the evolution of innovative approaches and viable technologies. \nOperators and planners of refrigeration projects can turn to eurammon for comprehensive information and a competent contact. eurammon delivers consulting on all matters associated with planning, permits and operation of major refrigeration plants, providing specific project experience as well as extensive informational material. This includes in particular the institutional legislation for the various European countries, along with technical guidelines for the operation of refrigeration plants.", "belgium_office_city": "", "head_office_phone": "(+49)6966031277"}