{"member_organisations": "http://www.eurordis.org/sites/default/files/members.pdf", "identification_number": "93272076510-87", "fields_of_interest": "General and Institutional Affairs, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "rue Didot, 96 Plateforme Maladies Rares", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Yann LE CAM", "financial_year_start_date": "01/01/2017", "grants": "1326983", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "- The EU Public Health Programme 2014-2020: “Health for Growth” in general, with specific focus on issues relevant to the EU strategy on Rare Diseases \n \n- The EU Research Programme 2014-2020: “Horizon 2020” in general, with particular focus on projects and EU collaboration relevant to the Rare Diseases field. \n \n- The EASI Programme by DG Employment and Social Affairs, with particular focus on social care.  \n \nMain EU initiatives covered by EURORDIS-Rare Diseases Europe and relevant to the activities falling under the scope of the Transparency Register include: \n \n- Initiatives aimed at improving access to Orphan Medicinal Products (OMPs), such as the Mechanism of Coordinated Access to OMPs (the so-called MoCA initiative), the Medicine Adaptive Pathways to Patients (MAPPS), linked to the optimal use of the existing EU regulatory framework (conditional approval, exceptional circumstances, Risk/Benefit Management plans), the discussions around differential pricing, Joint Procurement, Managed Entry Agreements, Compassionate use programmes, off-label use, shortages of medicines; \n  \n- Follow-up on the implementation of the Directive on Patient’s Rights in Cross Border Healthcare (CBHC), particularly on European Collaboration on HTA and on the creation of European Reference Networks (ERNs); \n  \n- All areas of implementation of the Commission Communication and Council Recommendations in the field of Rare Diseases \n  \n- Promoting national plans and strategies across Europe including National Conferences on Rare Diseases organised by national rare disease alliances in partnership with national competent authorities and stakeholders, in the framework of the EC-funded Joint Action for Rare Diseases (RD-Action) \n  \n- Activities around the promotion of Rare Disease research priorities, patients’ registries, bio-banks and other research infrastructures. \n  \n- Active participation to the discussion around the implementation of the revised Clinical Trials legislation and the new General Data Protection Regulation. \n  \n- Participation to the debate on genetic testing and diagnostics.   \n \n- Contributing to the work of the European Commission on the Social Pillar and on disability policies. \n \n- Contributing to the work of the European Commission on Digital Health.", "level_of_interest": "European, global", "organisation_name": "EUROPEAN ORGANISATION FOR RARE DISEASES (EURORDIS)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.314739, "source": "", "belgium_office_address": "Rue d'Egmont 11 EURORDIS", "belgium_office_phone": "(+32)22740610", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BOTTARELLI#Valentina, Boselli#Simone, Hervas#Clara, Houyez#François, LE CAM#Yann", "estimate_of_costs_absolute_amount": "", "registration_date": "30/08/2011", "website_address": "http://www.eurordis.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- EUROPEAN PATIENT FORUM (EPF) \n- EUROPEAN ALLIANCE FOR PERSONALISED MEDICINES (EAPM), Observer \n- INTERNATIONAL ALLIANCE OF PATIENT ORGANISATIONS (IAPO) \n- SOCIAL PLATFORM \n- FRIENDS OF EUROPE \n- NEWDIGS ADAPTIVE LICENSES \n- HTA NETWORK STAKEHOLDER POOL \n- RARE DISEASES INTERNATIONAL (RDI) \n- NGO COMMITTEE FOR RARE DISEASES \n- CONFERENCE OF NGOS IN CONSULTATIVE RELATIONSHIP WITH THE UNITED NATIONS (CoNGO) \n- IRDiRC – INTERNATIONAL RARE DISEASES RESEARCH CONSORTIUM \n \nEuropean networks: \n- E-Rare \n- BBMRI \n- RD-Connect \n- SCOPE Joint Action \n- Joint Action on Rare Diseases (RD-Action) \n- Joint Action on Rare Cancers (JARC) \n- EUnetHTA \n- EFPIA Patient Think Tank \n- OpenMedicine \n- PARADIGM \n- C4C (Connect 4 Children) \n- CORBEL-MIUF \n- Solve-RD", "head_office_post_code": "75014", "goals__remit": "EURORDIS-Rare Diseases Europe is a patient-driven alliance of Patient Organisations (POs) and individuals active in the field of rare diseases (RD). It represents the voice of an estimated 30 million citizens in the EU. EURORDIS-Rare Diseases Europe's mission is to build a strong pan-European community of POs and People Living with RD (PLWRD), to be their voice at the European level and to fight against the impact of RD on their lives. \n \nTo this end, EURORDIS-Rare Diseases Europe undertakes activities on behalf of its members: \n    • Empowering RD patient groups \n    • Advocating RD as a public health priority \n    • Raising public awareness on RD \n    • Improving access to information, treatment, care and support for PLWRD \n    • Improving quality of life for PLWRD \n    • Encouraging good practices in relation to these issues \n    • Promoting scientific and clinical research on RD \n    • Engaging patients to participate in the development of treatments and drugs for people with RD and in post-marketing evidence-generation  \n \nEURORDIS-Rare Diseases Europe plays a pivotal role in the implementation of the EU strategy on RD (EC Communication, Council Recommendations, Cross Border Healthcare Directive and other relevant pieces of legislation) and in the follow-up of National Plans/Strategies on RD. It does this partly through the participation in the RD-Action and JARC Joint Actions, the EUnetHTA, a number of EMA bodies and other relevant EU and international platforms. In addition, EURORDIS-Rare Diseases played a vital role in the Commission Expert Group on Rare Diseases (CEGRD) and the Commission Expert Group on Cancer Control (CEGCC) during their years of activity.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "14", "relevant_communication": "All areas for implementation of the above-mentioned initiatives, policies and pieces of legislation represent areas of interest for EURORDIS-Rare Diseases Europe and its Members, and therefore EURORDIS-Rare Diseases Europe is potentially called to act upon all these relevant files together with other stakeholders involved in the Rare Diseases fields, such as EU decision-makers, national authorities, private sector, Healthcare Professionals, HTA bodies, payers and regulators at both EU and national levels. \n  \nEURORDIS-Rare Diseases Europe is the main organiser of the European Conference on Rare Diseases and Orphan Medicinal Products. \n \nEURORDIS-Rare Diseases also created an informal network of Members of the European Parliament that are advocates for the rights of people living with a rare disease.", "financial_year_end_date": "01/12/2017", "lat": 48.8276089, "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "5593864", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "Valentina Bottarelli", "customers": "", "belgium_office_post_box": "", "position": "Head of European and International Advocacy", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)156535210"}