{"member_organisations": "Membership categories and further information regarding membership can be found at: http://www.ecta.org/association/membership \n \nECTA Council Membership and Management Committee Members are from EU countries only. \n \nOur Committee members are primarily European with some exceptions. \n \nOrdinary membership is open to nationals of EU countries only but Associate membership is open to countries outside of the EU.", "identification_number": "932781112187-50", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Consumers, Customs, Business and Industry, Youth, Single market, Research and innovation, Digital economy and society", "head_office_address": "Rue des Colonies, 18-24", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Carolin Kind", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The fields in which ECTA is active can be found, amongst others, in its position papers. In this regard, during the year 2016/beginning of 2017 ECTA has submitted the following position papers: \n \n2017  \n \nECTA Position Paper: Proposal for a Portability Regulation \nProposal for a Regulation of the European Parliament and of the Council on ensuring the cross-border portability of online content services in the internal market. \n \nECTA Position Paper: Review of the Satellite and Cable Directive. \nReview of Council Directive 93/83/EEC OF 27 September 1993 on the coordination of certain rules concerning copyright and rights related to copyright applicable to satellite broadcasting and cable retransmission. \n \n2016  \n \nECTA’s Comments and Proposals on the Draft European Union Trade Mark Implementing Regulation and Delegated Regulation. \n \nECTA’s feedback for the 19th EU-China IP Working Group. \n \nPosition Paper on Rim Designs and the “Repair Clause” \nECTA position paper “Rim Designs and the Repair Clause” regarding the respective referrals of the German Federal Supreme Court (BGH) and of the Corte di Appello di Milano. \n \nJoint Position paper on IPR helpdesks and other initiatives (\"European IPR helpdesk” and other EU-subsidised IPR helpdesks such as the “China IPR SME helpdesk”, the “Asean IPR SME” helpdesk, the “India IPR helpdesk” and the “MERCOSUR IPR SME Helpdesk\"). \n \nJoint Statement on Guidelines on Counterfeit Goods in Transit: \"BUSINESS COMMUNITY CONCERNS WITH PROPOSED GUIDELINES ON COUNTERFEIT GOODS IN TRANSIT TO IMPLEMENT THE EU TRADE MARK REFORM\". \n \nJoint Statement together with APRAM, BMM, GRUR, ITMA and UNION-IP: List of Goods and Services- 512 Characters \n \nECTA Position Paper on Spare Parts. \n \nECTA Position Paper on opposability of collective marks identifying Geographical Indications. \n \nand many others  \n \nECTA's position papers are available at http://www.ecta.org/position-papers/", "level_of_interest": "European", "organisation_name": "European Communities Trade Mark Association (ECTA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Anna Ostanina", "section": "III - Non-governmental organisations", "lon": "4.3612347", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/11/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ecta.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ECTA together with other associations specialized in Intellectual Property (APRAM, BMM, CITMA, GRUR, MARQUES and UNION-IP) is participating in the European Sister Associations.  \n \nThe above mentioned associations meet once per year in order to discuss the latest developments in the field of Intellectual Property.", "head_office_post_code": "1000", "position": "Manager Legal Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8470775", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "520000", "legal_status": "Company limited by guarantee and not having a share capital", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Association has always concentrated on those issues where the interests of all members coincide and has refrained from taking a position on matters in which there is no common viewpoint. \n \nThe extensive work carried out by the Association so far, following the above guidelines, combined with the high degree of professionalism and recognised technical capabilities of its members, has established ECTA at the highest level and has allowed the Association to achieve the status of a recognised expert spokesman on all questions related to the protection and use of trade marks, designs, geographical indications, copyright, domain names and related matters in and throughout the European Union, and for example, in the following areas : \n \n- Harmonization of the national laws of the EU member countries; \n- European Union Trade Mark Regulation and Directive; \n- Community Design Regulation and Directive; \n- Organisation and practice of the EUIPO.  \n \nIn addition to having close links with the European Commission and the EUIPO, ECTA is recognised by WIPO as a non-Government Organisation (NGO). \n \nECTA does also take into consideration all questions arising from the new framework affecting trade marks, including the globalization of markets, the explosion of the Internet and the changes in the world economy.", "belgium_office_city": "", "head_office_phone": "(+32)25135285"}