{"member_organisations": "Katholischer Familienverband Österreichs (KFÖ)(176880), \nAP3(800), \nFonds du Logement Wallon (FLW)(0), \nLigue des Familles (LDF)(140000), \nGezinsbond(1000000), \nAidants Proches ASBL(400000), \nCenter of Women's Studies(21), \nWomen and Mothers Against Violence(5589), \nPancyprian Organisation Polyteknon (POP)(30000), \nVäestöliitto(5400000), \nUnion Nationale des Familles de France (UNAF)(50000000), \nA.P.E.L. National(843475), \nFamilles Rurales(640000), \nFamilles de France(250000), \nConfédération Syndicale des Familles (CSF)(35000), \nAsso. Spina Bifida et Handicaps Associés(15000), \nAssociation des Paralysés de France (APF)(93500), \nAide à Domicile en milieu Rural (ADMR)(265000), \nConfédération Nationale des Associations Familiales Catholiques (CNAFC(105000), \nUnion Nat. Asso. Parents enfants Inadaptés (UNAPEI)(390000), \nUnion Nat. Asso. Familles traumatisés crâniens (UNAFTC)(18000), \nUnion Nat. Des Associations de Parrainage de Proximité (UNAPP)(4500), \nArbeitsgemeinschaft der deutschen Familienorganisationen (AGF) e.V.(1400), \nGreek Confederation of Families with many Children (ASPE)(1200000), \nFamily and Chilcare Center (KMOP)(10000), \nIrish Countrywomen's Association (ICA)(11000), \nAssociazione Italiana Genitore (AGE)(35000), \nAsso. Italiana per l'Assistenza agli Spastici (AIAS)(29750), \nCoordinamento Familiari Assistenti \"Clelia\" Onlus (Co.Fa.As.)(1950), \nMovimiento Italiano Genitori (MOIGE)(30000), \nUnion of Latvian Large Family Associations (ULLFA)(420), \nAsso. Parents d'Enfants mentalement handicapés (APEMH)(5025), \nFoundation Houses of Lonely Mothers with Children(0), \nAsso. Nac. Familias para Integraçao da Pessoa Deficiente (AFID)(0), \nConfederaçao Nac. Das Asso. De Familia (CNAF)(121), \nLiga Portuguesa dos Deficientes Motores (LPDM-CRS)(990), \nFundatia Familia Si Ocrotirea Copilului (FOC)(0), \nClub of Large Families(3500), \nDruzinska Pobuda (Family Initiative)(1048), \nAsociación Salud y Familia (ASF)(277490), \nAsso. General Consumidores de España (ASGECO)(600000), \nConf. Española de org. Amas de Casa, Consumidores y Usuarios (CEACCU)(376737), \nUnión Cívica Nacional Amas de hogar de España (UNAE)(65000), \nUnion de Asocianciones Familiares (UNAF)(6000), \nUnion de Centros de Acción Rural (UNCEAR)(0), \nCEAFA(3500000), \nEFCNI(3150000) \nPro Familia(800), \nMakalösa Föräldrar(750000), \nPro-XY(708), \nFamily and Childcare Trust(2000), \nMaman Travaille(350), \nAnziani e Non Solo Societa Cooperativa(300), \nFundacion Isadora Duncan(7296000) \nStep By Step  \nHungarian National Foundation for Recreation \nPro Parents (The Netherlands) \nWomen 4 Women (Czech Republic)", "identification_number": "93283396780-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security", "head_office_address": "rue de Londres, 17", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Elizabeth GOSME", "inter_groups": "Committees such as FEMM, EMPL, the interest groups (such as the Interest Group on Carers).", "financial_year_start_date": "01/01/2017", "grants": "449444", "head_office_country": "Belgium", "eu_initiatives": "Work-life balance, Gender equality, Transnational families, Family reunification, Education, ECEC, Inclusive education, Disability, UN CRPD, Deinstitutionalisation, Family carers, Digitalisation, Online safety, Financial inclusion, Health, Family policy, EU Pillar of Social Rights.", "organisation_name": "Confederation of Family Organisations in the European Union (COFACE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Bertana#Irene , CHARRON#Florian, DRIESKENS#Anne-Marie  , GOSME#Elizabeth, PANZERI#Paola, SCHMALZRIED#Martin, WUTZ#Isabell", "estimate_of_costs_absolute_amount": "", "registration_date": "26/09/2011", "website_address": "http://coface-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform#European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C#Stakeholder consultation group for the Fitness Check of EU consumer and marketing law #E03423#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3423#Member#C#High Level Group on Disability#E01259#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1259#Member#C#Financial Services User Group#E02594#SCHMALZRIED Martin#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2594#Member#B#Civil society", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "COFACE is a founding member of three European networks :  \n- Social Platform \n- European Disability Forum \n- European Brain Injury Society.", "head_office_post_code": "1050", "goals__remit": "COFACE Families Europe promotes the well-being, health and security of families and their members in a changing society and serve as a trusted entity for family mainstreaming and for the voice/needs of families in the EU and beyond.  \n \nCOFACE’s focus is essentially on policies and legislation that impact the lives of children and families, in particular in the fields of social protection and inclusion, safeguarding the rights of disabled and dependent persons, prevention and fighting child poverty, reconciling family and work life, migration, inclusive education and early childhood education and care, parenting support services to families, information and communications technologies, health and consumer policies and other relevant policy areas. \n \nCOFACE Families Europe advocates for policies of non-discrimination and equal opportunities between persons and between family forms, and specifically supports policies aimed at increasing equality between women and men, with a special focus on reconciliation between work, care and family life. \n \nCOFACE was originally founded in 1958 as the European Action Committee of the International Union of Family Organizations. Over time, it gained more independence, and in 1979 turned itself into an international not-for-profit voluntary organization with the name Confederation of Family Organisations in the European Community, and now the European Union. In June 2016, the General Assembly agreed on a new name: COFACE Families Europe. \n \nCOFACE – FAMILIES EUROPE is a network promoting the well-being, health and security of families and their members in a changing society and serves as a trusted entity for family mainstreaming and for the voice/needs of families in the EU and beyond \nWe achieve this through coordination between the COFACE Member organisations to assess the needs of families at grass-roots levels, to gather evidence and project trends, and to link these needs to the appropriate policy mechanisms at EU level, such as the European Semester process, the Social Open Method of Coordination, the European Structural and Investment Funds, the European Pillar of Social Rights, as well as other key EU legislative and non-legislative initiatives beyond social and employment policy (gender equality, migration, education, consumer policy, financial services, safer internet and more). \n \nWe do this by liaising directly with key EU policy makers in European Parliament, Commission and Council, as well as EU advisory bodies like the European Economic and Social Committee and the EU Committee of the Regions. \n \nIt is also our role to drive innovation by facilitating transnational exchanges and foster mutual learning on effective policies and practices between COFACE member organisations, aiming to support national and sub-national policies in the interest of families. COFACE achieves this through the organisation of seminars, ad-hoc expert groups, EU presidency and other conferences, advocacy and awareness raising campaigns, on-line and social communication and dissemination.", "industry_forums": "", "head_office_phone": "(+32)25114179", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "-We also had three public affairs events which brought together a wider mix of stakeholders for mutual learning and exchange, including many high level speakers from the UN, the European Commission, the European Parliament, Eurofound, government ministers and more: 12th May in Brussels: European multi-stakeholder conference on the theme of \"Families on the Move\"; 15th September in Athens, a public hearing with key stakeholders to present the results of our peer review on bullying and discuss them with journalists, teachers, cybercrime experts, policy-makers, researchers and civil society; 30th November launch of our Family Carers study in the European Parliament, Brussels. \nPolicy outputs \nPolicy Positions and recommendations:  \n-Familes on the Edge (position paper on WLB)  \n-Report on the Danish ethical mortgages model  \n-Revision of the European Charter for Family Carers  \n-Work Forum on the Implementation of the UN Convention on the Rights of Persons with Disabilities in the EU and the Member States  \n-Council of Europe report on internet literacy \nResearch reports:  \n-Family carers study - 1000+ testimonies  \n-Family carers study Germany - 75 testimonies  \n-Peer review report \n \nJoint statements with other NGOs:  \n-Worklife balance coalition led by COFACE: 8th March women's day, 26th April launch of WLB package, 7th December EPSCO  \n-SDG Watch: Sixth Scenario for the Future of Europe + Recommendations on the MFF  \n-EEG-DI: two statements : one on the MFF; one on the Pillar of social rights  \n-Alliance investing in children: statement on the MFF  \n-Right to energy coalition - two statements signed  \n-Proposal for the EU financial supervisory reform  \n \nAssessments:  \n-Social Pillar preliminary assessment  \n-Worklife balance package assessment \nPolicy briefs:  \n-Nutrimedia  \n-GDPR  \n-European Semester  \n-Worklifebalance policy updates for the coalition and for COFACE members  \n-Note on digitalisation trends \n \nCommunications outputs \n-11 monthly newsletters \n-Social media campaigns  \n#saferinternetday #IWD2017 #DayofFamilies #positivecontent #SDGs #EDPD2017 #digitalfamilieseu #Nutrimedia #familiesmoveeu #FamilyCarersEU #deletecyberbullying #Iwantworklifebalance #FinServices4all #ToysAndDiversity \n-Annual report 2016  \n \n-3 video speeches \n-3 active online communities (Facebook, Linkedin, Twitter) \n-New website \n-17 Media releases", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "564390", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Elizabeth GOSME", "customers": "", "belgium_office_post_box": "", "position": "Director"}