{"member_organisations": "http://harmreductioneurasia.org/ehra-members/", "identification_number": "932938331141-28", "fields_of_interest": "Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "Gedimino pr. 45-4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Ganna Dovbakh", "inter_groups": "", "financial_year_start_date": "01/03/2017", "grants": "", "head_office_country": "Lithuania", "eu_initiatives": "EHRA is working in advocacy in the areas Health, Justice, Drugs and Human Rights in EC. \nSpecific interest in advocacy activities we have in following several policy areas. \n1.    HIV, Hepatitis C, TB services availability for people who use drugs in EU members states and neighborhood countries and associated counties. EHRA is organizing regional and national events to support communities in their actions toward governments to fulfill commitments and to operationalized declarations such as following: European Action for Sustainability ‘Next steps for a sustainable Europe future’, 2016,  European Parliament’s Resolution on the EU’s response to HIV/AIDS, Tuberculosis and Hepatitis C,  HIV Action Plan for the health sector to HIV for the WHO European region 2016-2020, 2016, Join Riga Declaration on Tuberculosis and Its Multi-Drug Resistance, 2016, Malta Declaration on HIV/AIDS ‘Call for fast tracking actions on HIV towards ending the AIDS epidemic by 2030 in the European Union’, 2017, Paris Declaration ‘Fast-track cities: Ending the AIDS epidemic’, 2014,Tallinn Charter: Health Systems for Health and Wealth, 2008, Tuberculosis Action Plan for the WHO European region 2016-2020, 2015 and European Framework for Action on Integrated Health Services Delivery, 2016.  \nIn order to facilitate advocacy on access to health for people using drugs, EHRA became member of core group of EU Civil Society Forum on HIV, TB and Hepatitis. \n2.    Drug policy in EU members state, which is currently regulated by EU Drugs Strategy for 2013-2020 and EU ACTION PLAN ON DRUGS 2017-2020 (2017/C 215/02). These documents already are background to promote access to harm reduction services as it is stated in the p.8 (a, b) of EU ACTION PLAN ON DRUGS: “Scale up where applicable, avail­ ability, coverage and access to risk and harm reduction services e.g. needle and syringe exchange programmes, opioid substitution treatment, opioid overdose management programmes, to lessen the negative consequences of drug use and to prevent and to substantially reduce the number of direct and indirect drug-related deaths and infectious blood-borne diseases associated with drug use but not limited to HIV and viral hepatitis, as well as sexually transmittable diseases and tuberculosis in accordance with the WHO recommendation on the comprehensive package of health services for people who inject drugs”. EHRA is supporting advocacy of its members on national level and supporting Civil Society Forum on Drugs work on EU level. \n3.    Sustainable funding of social and medical service in EU member states and EC support for relevant advocacy in neighborhood countries. Such advocacy include preparing a submission for the public consultation outlining the importance of a health directorate as well as a health budget in EU Multi-Annual Financial Framework", "organisation_name": "Eurazijos zalos mazinimo asociacija (EHRA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/04/2018", "website_address": "http://harmreductioneurasia.org", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Vilnius", "membership": "", "head_office_post_code": "", "goals__remit": "Eurasian Harm Reduction Association (EHRA) is a non-for-profit public membership-based organization, registered by the initiative of harm reduction activists and organizations from Central and Eastern Europe and Central Asia (CEECA)on 2nd March 2017.  EHRA operates in accordance with the Articles of Association adopted by EHRA’s General Assembly. By  1st of April 2018, EHRA unites 214 organizational and individual members from 28 countries of CEECA.  \nAll the programs and activities are consistent with EHRA Strategic Framework 2018-2019 which was approved by The General Assembly of EHRA in 2017. \nEHRA is acting as strategic partner and fiduciary agent of Eurasian Network of People Using Drugs (ENPUD). \nEHRA mission is to create favourable environment for sustainable harm reduction programs and for decent lives of people who use drugs in CEECA region. EHRA vision is a society where human rights are safeguarded for every individual. We strive for a strong community of people who use drugs supported by civil society to achieve a progressive human rights-based drug policy, sustainable funding and efficiency of harm reduction services based on needs of people who use drugs. \nOur role is to bring in international resources and knowledge, equip CEECA region with expertise and effective practices; we set the regional and national agenda of drug policy and harm reduction with the meaningful involvement of drug users community in national and local stakeholders dialogue. \nStrategic objective 1: To ensure sustainability and efficiency of harm reduction services in CEECA region. \nProvision of sustainability of harm reduction programs by municipal governments focused on technical support to civil society and community representatives and organizations as well as their meaningful involvement in the municipal, national, regional and global level transition- focused advocacy and decision-making processes, is crucial to insure sustainability and efficiency of HIV prevention and other priority services. Communities should become one of key actors in the process of effective transition from international support to domestic funding. \nStrategic objective 2: To advocate for non-punitive drug policies in CEECA region based on public health and human rights. \nRepresenting different political, cultural and socio-economist contexts, CEECA countries continue to apply prohibition approach and punitive sanctions for drug possession for personal use. The region will go a long way to reorient its drug policies to humanistic and right-based approach. There are significant differences in factors that explain extremely high stigma around drug-related issues, low access to and limited efficiency in using human rights instruments. In this context, the central role in documenting human rights violation and analyzing them through the prism of international and national legislation has to be given to people who use drugs, their ‘traditional allies’ – harm reduction programs, and any human rights movements, organizations and other partners, who can help in documenting human rights violations and advocate for non-punitive drug-policies. \nStrategic objective 3: To develop leadership and expertise of civil society and people who use drugs in monitoring of drug policies, financing, access and quality of harm reduction services in CEECA region.  \nStrategic objective 4: To strengthen organizational governance and operational systems, program efficiency and financial sustainability of EHRA.", "industry_forums": "", "head_office_phone": "(+370)62010630", "level_of_interest": "European", "relevant_communication": "EHRA is implementing several regional advocacy projects which partly addressing EU members states and neighbour countries in Central and Eastern Europe and Cetral Asia countries including following: \n-    Project “Advocacy for access, sustainability, and quality of harm reduction services and for protection of human rights for people who use drugs in Eastern Europe and Central Asia in Central and Eastern Europe and Central Asia countries \n-    Project Regional Civil Society and Community Support, Communication and Coordination Platform in Eastern Europe and Central Asia (Regional Platform EECA) supported The Global Fund to Fight AIDS, Tuberculosis and Malaria (GF)    Project Period: December 2017- April 2020 Target Countries: Eastern Europe and Central Asia countries \n-    Right to Life supported by Levi Strauss Foundation in Estonia, Russia \n-    Money Can Buy Health If You Budget For It implemented by Eurasian Regional Consortium supported by Robert Carr Civil Society Networks Fund (RCNF). Target Countries: Armenia, Estonia and Kyrgyzstan, other countries of EECA \n-    Strengthening Civil Society Advocacy for Critical Enablers of the HIV Response for People Who Use Drugs implemented by International Harm Reduction Consortium supported by Robert Carr Civil Society Networks Fund (RCNF. Target Countries: Belarus, Georgia, Kyrgyzstan, Lithuania, Moldova and other countries in EECA. \n-    Greater Engagement of PUD community from CEECA region into the AIDS 2018 conference supported by AFEW International. Target Countries: Countries of Central and Eastern Europe and Central Asia \n-    Drug Users News – development of information sharing about best practices of harm reduction services and drug policy supported by Rights Reporter Foundation in Countries of Central and Eastern Europe and Central Asia. \nNone of the projects include EU level advocacy specifically but support sharing information and supporting national advocacy actions to promote Health and Justice EU policies", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "452000", "legal_status": "association", "person_in_charge_of_eu_relations": "Ganna Dovbakh", "customers": "", "belgium_office_post_box": "", "position": "Executive director"}