{"member_organisations": "Asociación Tradiciones Peruanas, \nCAF Futurosereno, \nCOLIBRI' - EU,  \nLabora FILM, \nP.E.F. EUROPE. \nProtectionformen - Oregon, \nSoluzioni Artistiche - Torino, \nSportello del Malato - Torino, \nRADIO Antenna Uno, \nU.D.I.R.E. rete antiviolenza \nW.F.W.P. Federazione delle Donne per la Pace nel Mondo", "identification_number": "93326299329-13", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "sede legale : Via San Domenico, 5/e - TO attività recapito posta: Via Giolitti 21 - TO sportello ascolto: Via degli Abeti, 15 - TO", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "DANIELE LOMBARDO", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Corte Europea - Child abduction, Violation of the rights of the most distressed people, Violence in general (non-sexist)", "level_of_interest": "European, regional/local", "organisation_name": "GENITORI SEPARATI E FIGLI onlus (GE.SE.FI.)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 7.6812988, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/08/2012", "website_address": "http://www.gesefi.to.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "TORINO", "membership": "reti interassociative su piattaforma base telematica ( socialnetwork - comunication ): \n- PEF Platform European Fathers: http://www.europeanfathers.eu/ \n \n- FKCE Fathers Knowledge Center Europe:  \nhttp://www.fkce.eu/  \n \n- Conseil International de la Résidence Alternée (CIRA)- Twohomes: \nhttp://www.twohomes.org \nBonn, Allemagne Tél. : +49-170-800 46 15 \nmail: angela.hoffmeyer@twohomes.org \n \n- U.D.I.R.E. Rete antiviolenza per ogni genere di persona: \nhttp   goo.gl/joNr7n \nhttp   goo.gl/q9jDf9 \n \n- W.F.W.P. Federazione delle Donne per la Pace nel Mondo : \nhttps://www.wfwp.it/", "head_office_post_code": "10122", "goals__remit": "L’ Associazione GE.SE.FI. s'impegna: \nCome \"portatore sociale\" dei diritti umani. Nell'interesse specifico concentra ogni attenzione/riferimento sul valore della persona inserita nel suo sistema famigliare, per far emergere tutte le potenzialità di crescita-rafforzamento, per impedire che si frappongano elementi oppositivi e per individuare, nei casi estremi, soluzioni che inducano alla mediazione pacifica. \n \nGE.SE.FI. onlus offre : \nSostegno ed ascolto a madri e padri separati, o in fase di separazione. Spesso si avvicinano persone in una condizione psicologica segnata dal dolore, dallo sconcerto, dall' incapacità a reagire, ma si offre ascolto anche a nonni o parenti, amici, a tutti coloro che si sentono emotivamente coinvolti sul caso.  \nNei casi più articolati mette a disposizione consulenze di esperti per i servizi di consulenza mediativa, psicologica, legale e di gruppo  (ascolto, solidarietà, auto-mutuo-aiuto). \nLe iniziative promosse dall’associazione secondo gli scopi sociali si possono così riassumere:  \n- Promuovere il benessere individuale e sociale facendo leva su meccanismi comunicativi-informativi. \n- Attivare campagne di sensibilizzazione e prevenzione del disagio minorile in ogni contesto, compreso quello istituzionale scolastico. \n- Diffondere  attraverso convegni, conferenze e contatti tra gli associati ed il pubblico una cultura sociale che valorizzi le diversità per spegnere i motivi di conflittualità che tormentano sempre più la famiglia ponendo orientamenti educativi rivolti alla solidarietà, all’accoglienza ed al dialogo. \n- Promuovere, orientare, realizzare interventi in materia di parità tra i diversi sistemi sociali a livello educativo-formativo ed attraverso forme di lotta alle discriminazioni di genere oltre gli stereotipi famigliari che interagiscono soprattutto nelle fasi difficili della separazione coniugale. \n- Creare contesti favorevoli alla conciliazione ed alla mediazione famigliare in cui vengono individuate e rafforzate buone prassi per la definizione di sperimentazioni replicabili. \n- Organizzare momenti di confronto interattivo tra le diverse figure professionali, in particolare Assistenti Sociali, Educatori, Psicologi, figure forensi. \n- Adottare nella fase di accoglienza un sistema informatizzato di raccolta dati statistici per monitorare i fenomeni di crisi famigliare tale da assumere funzioni di osservatorio ed interfaccia comunicativa con le istituzioni e gli stakeholder. \n- Valutare ed evidenziare ogni difformità locale in rapporto al territorio nazionale. \n- Accordi territoriali per le politiche di sviluppo delle agevolazioni casa per i più disagiati: housing ed assegnazioni temporanee di aree accoglienza attrezzate per le nuove povertà post-separative. \n- Coinvolgimento di partners come sostenitori nazionali di azioni condivisibili e replicabili ovunque. \n \nCriteri fondamentali di GE.SE.FI. : \n- Informazione e formazione offrono soluzioni di scelta ma soprattutto prospettive utili al miglioramento della propria condizione, nell’ottica di una naturale autonomizzazione esente da meccanismi simbiotici o atteggiamenti patologici. \n- La prevenzione del disagio incentrata sui minori e sulla famiglia risulta il cardine essenziale per la valorizzazione umana nel contesto di base. \n- Lotta alle difformità e disuguaglianze in ambito famigliare per rafforzare i valori di giustizia. \n- Sostegno della bigenitorialità: ogni figlio ha il diritto ad avere entrambi i genitori, ugualmente presenti sia sul piano pratico (accudimento, cura, tempo condiviso), sia sul piano affettivo, relazionale ed educativo. \n- Impegno nella conciliazione e mediazione familiare fornita come sostegno disponibile a tutte le coppie in fase separativa per la tutela dei figli ma anche per assetto orientativo corretto nell' applicazione della legge 54/2006 sull'affido condiviso. \n- Partecipazione alla formulazione di proposte necessarie all'aggiornamento/approvazione di nuovi disegni di legge .", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "20", "relevant_communication": "- EUROPEAN CHILDREN AND THE DIVORCE OF THEIR PARENT con FIGLIPERSEMPRE COLIBRI' - Strasburgo 2013 \n- APPELLO delle associazioni di GENITORI SEPARATI , per la GENITORIALITA’ e l’EDUCAZIONE dei FIGLI rivolto : \nAl Santo Padre, Sua Santità Papa Francesco  \nAl Sinodo dei Vescovi della III Assemblea generale straordinaria per la Famiglia. \n- COMMITTEE ON THE RIGHTS OF THE CHILD 12/09/2014 Day  \nDigital Media and Children’s Rights : PROJET de COMMUNICATION SOCIAL: by FIGLI PER SEMPRE -  GESEFI ONLUS < COPARENTALITE’ EST BIEN : \n interactions supplémentaires intra-extra de la famille pour enseigner aux enfants > \n- Parental Alienation Awareness Day : 25 April 2014 - 2016 - 2017", "financial_year_end_date": "01/12/2017", "lat": 45.0743114, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "626", "legal_status": "onlus", "person_in_charge_of_eu_relations": "giancarlo  LAFACE", "customers": "", "belgium_office_post_box": "", "position": "segretario", "belgium_office_city": "", "head_office_phone": "(+393)9604785"}