{"member_organisations": "", "identification_number": "933950717522-28", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Business and Industry, Taxation, Single market, Banking and financial services", "head_office_address": "Kungsträdgårdsgatan 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Anders Bouvin", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Sweden", "eu_initiatives": "The EU banking package, revisions of BRRD, CRD and CRR. also other files related to financial services like the implementation of PSD2", "organisation_name": "Svenska Handelsbanken AB (Handelsbanken)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/05/2015", "website_address": "http://www.handelsbanken.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "Handelsbanken is a member of multiple trade associations in the financial services area such as Swedish Banker's Association, Swedish Securities European Banking Federation, European Covered Bond Council and others (non exhaustive list)", "head_office_post_code": "SE-106 70", "goals__remit": "Handelsbanken is a full-service bank with a nationwide branch network in Sweden, the UK, Denmark, Finland, Norway and the Netherlands. The Bank regards these six countries as its home markets. Handelsbanken was founded in 1871 and currently has just over 11,000 employees working in a total of 24 countries. \n \nSince the early 1970s, Handelsbanken's organisation has been strongly decentralised and operations are always based on the customer's requirements. This means that all business decisions regarding individual customer's relationship with the Bank are taken close to the customer. \n \nHandelsbanken has more satisfied customers than peer banks, is one of the most cost-effective listed full-service banks in Europe and every year during the past 45 years has had higher return on equity than the average of peer banks. \n \nHandelsbanken's goal \n* Handelsbank's goal is to have higher profitability than  the average for its competitiors \n* The goal should be achieved by the Bank having more satisfied customers and lower costs than its competitors \n \nHandelsbanken's strengths \n* Handelsbanken has had higher profitability than the average for its competitors for the past 45 years \n* Since surveys started in 1989, Handelsbanken has had the highest level of customer satisfaction among peer banks \n* Handelsbanken has been the most cost-effective full service bank in Europe for many years  \n* For a long time, Handelsbanken has had a lower loan loss ratio than its competitors \n \nHandelsbanken's corporate philosophy \n* A strongly decentralised organisation - the branch is the Bank \n* The customer in focus - not individuals products \n* Profitablity is always given higher priority than volumes \n* A long-term perspective", "industry_forums": "", "head_office_phone": "(+46)87011000", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "person_in_charge_of_eu_relations": "Martin Blåvarg", "customers": "", "belgium_office_post_box": "", "position": "Head of Group Financial Control"}