{"member_organisations": "http://www.fedoweb.it/chi-siamo/soci/", "identification_number": "934184928293-93", "fields_of_interest": "Culture and media, Taxation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Via Toscanini 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Giancarlo Vergori", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Temi di natura privacy/data protection (inclusa la revisione della direttiva eprivacy e l'adozione \ndel nuovo GDPR) nonchè relativi alla concorrenza, alla società digitale, agli audiovisivi e media, \nalla comunicazione e pubblicità in generale.", "level_of_interest": "national", "organisation_name": "Fedoweb - Federazione Operatori web (Fedoweb)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Giancarlo Vergori", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.036678", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fedoweb.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Audiweb – Joint industry committee partecipata da Fedoweb (50%) – Upa (25%) Assocom (25%) \n- www.audiweb.it \nIAP – Istituto di Autodisciplina Pubblicitaria ww.iap.it", "head_office_post_code": "20122", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Libro Bianco sulla comunicazione digitale”. Otto associazioni – Assocom, Fcp, Fedoweb, Fieg, Iab, Netcomm, Unicom e Upa – hanno dato vita, con uno sforzo di intesa,  ad una pubblicazione per offrire una concreta risposta alla diffusa richiesta di certezze, chiarezza e fiducia nel mondo digitale. Un impegno fatto di comune accordo sulla comunicazione digitale che affronta molte questioni complesse. \n \nLe otto associazioni sintetizzano un universo composito, in rappresentanza di advertiser, agenzie creative e media, concessionarie, publisher, società di ad tech e merchant, in una parola il mondo della comunicazione. \n \nSi è prodotto un vademecum utile, una guida solida, una mappa di regole generali destinata a tutta la industry che verrà aggiornata costantemente (è previsto un tavolo permanente che semestralmente si confronti e produca nuovo materiale dove necessario) per rispondere alle evoluzioni tecnologiche e di mercato. \n \nIl Libro Bianco tratta di sei argomenti (il settimo sulla trasparenza dell’uso dei dati personali verrà edito successivamente ed è legato alle nuove regole sulla privacy a livello europeo di futura entrata in vigore): viewability sia come regole (misuratori certi terzi indipendenti, report standard per facilitare la lettura dei dati) che come criteri; trasparenza della filiera in particolare del programmatic, in quanto più recente e complessa, che ingloba competenze media, tecnologia e gestione dati fino alla trasparenza dei flussi finanziari;  user experience attraverso la misurazione condivisa degli ad blocker e alle motivazioni che portano a questo fenomeno, porgendo un occhio di attenzione nel rispetto verso i cittadini/utenti internet; ad fraud e brand safety/brand policy perché la lotta alle frodi e ai finanziamenti illeciti attraverso la pubblicità deve diventare la norma. Infine gli investimenti pubblicitari, per offrire una sintesi e un punto di riferimento per chi investe e per disporre di informazioni attendibili e corrette. \n \nIl Libro Bianco è un parere autorevole, dove i fatti diventano regole in quanto sono condivisi i fini e i principi. Sono linee guida come un manuale operativo in grado di indicare strade virtuose. \nIl Libro boanco è stato anche tradotto in inglese. \nAttanlmente è alla sua seconda edizione.", "financial_year_end_date": "01/12/2017", "lat": "45.4050204", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "a) favorire lo sviluppo di Internet e di altre reti o sistemi digitali on- line come mezzi pubblicitari \ne di comunicazione; \nb) individuare, studiare, promuovere e realizzare ogni iniziativa diretta alla soluzione dei \nproblemi comuni degli Associati nell’evolversi nel settore della pubblicità e della comunicazione \ndigitale on line; \nc) rappresentare la categoria presso Autorità, Enti, Istituzioni, Associazioni, in merito a tutti i \nproblemi inerenti la pubblicità e la comunicazione digitale on-line; \nd) promuovere, all’esterno dell’Associazione, l’immagine degli Associati e favorirne la conoscenza \ndel mercato; \ne) promuovere comportamenti uniformi ed iniziative collettive degli Associati a sostegno e difesa \ndegli interessi della categoria; \nf) rappresentare gli interessi degli Associati nella definizione delle metodologie di effettuazione \ndelle indagini Audiweb, anche al fine di fornire informazioni di carattere quantitativo e qualitativo \nsui siti Internet che vi aderiscono; \ng) in collaborazione con Audiweb favorire la diffusione sistematica dei dati sulla fruizione \ndei mezzi operativi su Internet e ogni altra rete digitale on-line, nonché dei dati relativi alle \ncaratteristiche qualitative e quantitative dei fruitori compresi tutti quegli aspetti comportamentali \nutili a meglio comprendere questi fruitori quali destinatari della comunicazione pubblicitaria. \nL’Associazione riconosce che la realizzazione dei propri obiettivi è anche dipendente \ndall’efficace operatività di Audiweb S.r.l., che l’Associazione supporta attivamente \ncontribuendo alla strategia, alla definizione dell’offerta dei servizi e al loro finanziamento \nattraverso i propri associati che intendono fruire di tali servizi. \nPer il raggiungimento del proprio scopo l’Associazione può attuare tutte le iniziative \nritenute utili od opportune da parte degli Associati e può partecipare a società, enti ed \nassociazioni italiane od estere aventi oggetto analogo, affine o connesso al proprio o che \npossano facilitare il conseguimento dello stesso.", "belgium_office_city": "", "head_office_phone": "(+39)3454072134"}