{"member_organisations": "We are an elected membership organization of highly accomplished scientists; our only members are individuals. The members are located primarily in Europe, with representatives all over the world.", "identification_number": "934120120822-04", "fields_of_interest": "Economy, finance and the euro, Budget, Employment and Social Affairs, Energy, Environment, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "Meyerhofstrasse 1", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Bernhard Huber", "industry_forums": "", "grants": "2176269", "country_code": "de", "inter_groups": "", "eu_initiatives": "Open Science \nResponsible Research and Innovation \nHorizon 2020 \nFuture Framework Programmes \nEuropean Research Council \nEuropean Fund for Strategic Investments \nData Protection Directive \nLegislation for the Protection of Animals Used for Scientific Research \nScience Advising \nParliamentary technology assessment (STOA)  \nParliamentary Research and analytical support (EPRS)", "level_of_interest": "European", "organisation_name": "European Molecular Biology Organization (EMBO)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Michele Garfinkel", "section": "III - Non-governmental organisations", "lon": "8.7105411", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.embo.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Heidelberg", "membership": "EMBO is a member of the Initiative for Science in Europe. \nIndividual journals of the EMBO Press are members of the Committee on Publication Ethics.", "head_office_post_code": "69117", "position": "Manager, Science Policy Programme", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "The focal point for policy research and implementation at EMBO is the Science Policy Programme. The programme examines concerns emerging from advances in scientific research, with an emphasis on the life sciences in Europe. We are focused on the governance of new technologies for advancing science, and the implications of the use of these new technologies for the public. \n  \nOur major areas of interest are biotechnology and genomic technologies; responsible conduct of research; and scientific publishing with respect to open access, the usability of data underlying publications, and the reproducibility of the scientific literature. \n  \nOur aim is to provide informed analyses to policymakers and other policy leaders, research administrators, and scientists for use in their decision-making processes.  \n  \nWe conduct our work through policy research, including technology assessment. We engage EMBO Members, individuals and offices at the European level, and staff of other EMBO Programmes. We are also involved in a wide range of European and international projects. \n \nhttp://embo.org/science-policy \n \nAs well, EMBO publishes four journals that contain science, society, and policy sections in the front ends. Topics of interest to and about European bodies are discussed there. Further, the journals themselves work on the principle that scientific publishing should be more transparent, fair, and ethical and must support a reliable, reproducible literature.  \n \nhttp://www.embo.org/embo-press \n \nFinally, EMBO provides funding for post-doctoral researchers and young investigators, allowing them to achieve their best work and, importantly, to be mobile and to share and to gather knowledge. \n \nhttp://www.embo.org/funding-awards", "financial_year_end_date": "01/12/2016", "lat": "49.384704", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "24453709", "legal_status": "Incorporated Association/ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EMBO is an organization of more than 1700 leading researchers that promotes excellence in the life sciences. The major goals of the organization are to support talented researchers at all stages of their careers, stimulate the exchange of scientific information, and help build a European research environment where scientists can achieve their best work. \n \nEMBO helps young scientists to advance their research, promote their international reputations and ensure their mobility. Courses, workshops, conferences and EMBO Press publications disseminate the latest research and offer training in techniques to maintain high standards of excellence in research practice.  \n \nWe help to shape science policy by seeking input and feedback from the EMBO community, societal stakeholders, academic and practitioner experts, and policymakers. We produce analytic reports on a range of important issue in the life sciences and in European science generally. We conduct our policy work using approaches of technology assessment, bringing in a wide range of stakeholders and views. EMBO is engaged in improving and promulgating concepts in the responsible conduct of research.  \n \nEMBO supports talented researchers, selected through impartial evaluation processes, to allow them to do great science. The wide scientiﬁc scope across the full range of life science research coupled with the broad geographical reach of more than 1700 members and associate members – some of the best researchers in Europe and around the world – positions EMBO optimally to serve Europe’s life science community.", "belgium_office_city": "", "head_office_phone": "(+49)6221 8891 0"}