{"member_organisations": "", "identification_number": "934333631792-15", "fields_of_interest": "Humanitarian aid and civil protection, Customs, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations", "head_office_address": "Leuvenseweg 86", "full_time_equivalent_fte": "8,5", "person_with_legal_responsibility": "Tine Destrooper", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Council Directive 91/477/EEC of 18 June 1991 on control of the acquisition and possession of weapons  \n \nDirective (EU) 2017/853 of the European Parliament and of the Council of 17 May 2017 amending Council Directive 91/477/EEC on control of the acquisition and possession of weapons \n \nCouncil of the European Union, EU Strategy to combat illicit accumulation and trafficking of SALW and their Ammunition, 13 January 2006. \n \nEuropean Commission & High Representative of the Union for Foreign Affairs and Security Policy, Joint Communication to the European Parliament and the Council, Elements towards an EU Strategy against illicit Firearms, Small Arms & Light Weapons and their Ammunition \"Securing Arms, Protecting Citizens\", 13 June 2018, JOIN(2018) 17 final. \n \nCouncil Common Position 2008/944/CFSP of 8 December 2008 defining common rules governing control of exports of military technology and equipment. \n \nRegulation (EU) No 258/2012 of the European Parliament and of the Council of 14 March 2012 \nimplementing Article 10 of the United Nations’ Protocol against the illicit manufacturing of and trafficking in firearms, their parts and components and ammunition, supplementing the United Nations Convention against Transnational Organised Crime (UN Firearms Protocol), and establishing export authorisation, and import and transit measures for firearms, their parts and components and ammunition \n \nDirective 2009/43/EC of the European Parliament and of the Council of 6 May 2009 simplifying terms and conditions of transfers of defence-related products within the Community \n \nRegulation (EC) No 428/2009 of 5 May 2009 setting up a Community regime for the control of exports, transfer, brokering and transit of dual-use items. \n \nProposal for Regulation establishing the European Defence Industrial Development Programme aiming at supporting the competitiveness and innovative capacity of the EU \n \nCouncil of the European Union, The European Union Counter-Terrorism Strategy, 14469/4/05, 30 November 2005 \n \nCouncil of the European Union, Revised EU Strategy for Combating Radicalisation and Recruitment to Terrorism, 9956/14, 19 May 2014 \n \nRadicalisation Awareness Network (RAN)", "level_of_interest": "European, national, regional/local", "organisation_name": "Flemish Peace Institute", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Tine Destrooper", "section": "III - Non-governmental organisations", "lon": "4.3677445", "source": "HOME/2015/ISFP/AG/TDFX/8748", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.flemishpeaceinstitute.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "", "head_office_post_code": "1000", "position": "directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "SAFTE Publicaties: \nNils Duquet (ed.), Triggering Terror: Illicit Gun Markets and Firearms Acquisition of Terrorist Networks in Europe, 480 p. \n \nNils Duquet & Kevin Goris, Firearms acquisition by terrorists in Europe. Research findings and policy recommendations of Project SAFTE. 232 p.", "financial_year_end_date": "01/12/2017", "lat": "50.8481045", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1809973", "legal_status": "geen", "procurement": "525387", "customers": "", "belgium_office_post_box": "", "goals__remit": "Om te werken aan een meer vredevolle samenleving, bij ons en wereldwijd, is het nodig vredesvraagstukken ten gronde te analyseren en, na een open debat, de nodige maatregelen te nemen. Het Vredesinstituut staat garant voor het aanleveren van grondige analyses, het informeren en organiseren van het debat, en het aansturen op maatregelen voor het bevorderen van vrede en geweldpreventie.", "belgium_office_city": "", "head_office_phone": "(+32)25524591"}