{"member_organisations": "-", "identification_number": "934498828374-64", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Education and training, Energy, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "SULEYMAN DEMIREL UNIVERSITY BATI KAMPUSU, CUNUR", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "MEHMET SALTAN", "industry_forums": "", "grants": "190786320", "inter_groups": "", "eu_initiatives": "The plan of SDU shelters 4 axes: 1) Institutionalization: This axis covers the objectives and goals that Süleyman Demirel University obtains in order to become a participating institution which possesses academic tradition and institutional memory, and grounds on productivity and efficiency with a complete updated infrastructure. 2) Innovativeness:  This axis covers the objectives and goals that Süleyman Demirel University obtains in order to produce and use new information, method and system. 3) Mobility, Cooperation and Recognisability: This axis covers the objectives and goals that Süleyman Demirel University obtains in order to become a recognized institution that provides opportunities of exchange at national and international level for both academics and students, conducts projects at various levels, and produces prestigious publications. 4) Social and Environmental Sustainability:  This axis covers the objectives and goals that Süleyman Demirel University obtains in order to increase the quality of life and feature the social and environmental awareness in the city and the area in which it has been settled. \nSDU’s EU Strategy has been designed to integrate seamlessly into the university’s wider strategy and ethos and is underpinned by five strategic priorities: \n1.     Attract the best international EU minds to SDU \n2.     Provide an internationalised curriculum and student experience \n3.     Invest in strategic partnerships with  EC world-class institutions \n4.     Raise SDU’s profile as a leading figure in areas of European platforms and global significance \n5.     Create an ethical and enabling environment for SDU’s European activities", "level_of_interest": "European, global, national, regional/local", "organisation_name": "SULEYMAN DEMIREL UNIVERSITY (SDU)", "belgium_office_post_code": "", "number_of_persons_involved": "21", "person_in_charge_of_eu_relations": "MEHMET SALTAN", "section": "IV - Think tanks, research and academic institutions", "source": "-", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sdu.edu.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "ISPARTA", "membership": "European University Association (EUA) \nIndividual Full Membership \nhttp://www.eua.be/", "head_office_post_code": "TR32260", "position": "VICE RECTOR", "financial_year_start_date": "01/01/2016", "head_office_country": "Turkey", "number_of_ep_accredited_persons": "", "relevant_communication": "Key objectives \n1.     To be a world leading institution in research \n2.     To offer outstanding teaching and learning \n3.     To offer all our students an outstanding and valuable experience \n \nSupporting objectives \n1.     To be sufficiently large to be excellent, resilient and financially sustainable \n2.     To be organised in the most efficient and effective way \n3.     To work effectively with EC organisations, platforms and stakeholders", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "545972586", "legal_status": "University", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The SDU is dedicated to the advancement of knowledge, learning and understanding in the service of global society. Through strong partnerships, R&D, innovative and teaching excellence, SDU is recognised as one of the leading university on interdisciplinary themes of global significance. SDU provides an internationalised curriculum and student experience which creates global citizens connected to international networks and employable anywhere in the world. SDU’s International Strategy to 2025 sets out the university’s vision for taking advantage of the overwhelmingly positive impact thinking globally. This strategy is designated for our students, our staff, our research and the world at large. SDU aims to be a university that inspires and directs the masses producing world-wide information, technology and service. SDU undertakes  the  responsibility  of  offering  world  class  education,  conducting  investigation,  providing services, and creating solutions within social interaction privileging individual.", "belgium_office_city": "", "head_office_phone": "(+90)2462111010"}