{"member_organisations": "http://www.camara.es/la-camara-de-espana/la-nueva-camara-de-comercio-de-espana \nhttp://www.camara.es/la-camara-de-espana/organos-de-gobierno/pleno", "identification_number": "934667112465-59", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Climate Action, Communication", "head_office_address": "Ribera del Loira, 12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "ADOLFO DÍAZ-AMBRONA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Principales expedientes legislativos, iniciativas, políticas y programas comunitarios de interés para la red cameral y la comunidad empresarial.", "organisation_name": "Cámara Oficial de Comercio, Industria, Servicios y Navegación de España (Cámara de España)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue du Luxembourg 19-21", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27056750", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "BENITEZ LOPEZ#Hector, Pérez-Lozana Redondo#José Luis", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2013", "website_address": "http://www.camara.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on climate change policy #E03590#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3590#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28040", "goals__remit": "La Ley 4/2014 de 1 de abril de 2014 .- La Cámara Oficial de Comercio, Industria, Servicios y Navegación de España es una corporación de derecho público, con personalidad jurídica propia y plena capacidad de obrar para el cumplimiento de sus fines que se configura como órgano consultivo y de colaboración con la Administración General del Estado. \n \nTiene como finalidad la representación, promoción y defensa de los intereses generales del comercio, la industria, los servicios y la navegación, así como la prestación de servicios a las empresas que ejerzan las indicadas actividades.  \n \nArtículo 21. Funciones. \n \n1. La Cámara Oficial de Comercio, Industria, Servicios y Navegación de España desarrollará las siguientes funciones: \n \na)    Promover los intereses generales del comercio, la industria, los servicios y la navegación, en el ámbito estatal. \nb)    Representar al conjunto de las Cámaras ante las diversas instancias estatales e internacionales. \nc)    Coordinar e impulsar las acciones que afecten al conjunto de las Cámaras españolas. \nd)    Ejercer en el ámbito estatal y, en coordinación con las Cámaras de Comercio, Industria, Servicios y Navegación, las funciones a que se refiere el apartado 1 del artículo 5 de esta Ley. \ne)    Informar, con el carácter y el alcance previstos en la legislación vigente, los anteproyectos de leyes o disposiciones estatales de cualquier rango que afecten directamente al comercio, la industria, los servicios y la navegación. \nf)    Asesorar a la Administración General del Estado, en los términos que ésta establezca, en temas referentes al comercio, la industria, los servicios y la navegación. \ng)    Desempeñar las funciones público-administrativas que se le atribuyan, cuando afecten al conjunto del Estado. \nh)    Gestionar en los términos previstos en los acuerdos con el Ministerio de Economía y Competitividad las actuaciones previstas en el Plan Cameral de Internacionalización y en el Plan Cameral de Competitividad. \ni)    Desempeñar funciones de mediación y arbitraje mercantil, nacional e internacional, de conformidad con lo establecido en la legislación vigente. \n  \n2. Para el adecuado desarrollo de sus funciones, y previa autorización de la administración tutelante, la Cámara Oficial de Comercio, Industria, Servicios y Navegación de España podrá promover o participar en toda clase de asociaciones, fundaciones y sociedades civiles o mercantiles, así como celebrar los oportunos convenios de colaboración. \nArtículo 22. Plan Cameral de Internacionalización. \n1.    El Plan Cameral de Internacionalización comprende la descripción de las actuaciones de interés general en las áreas de formación e información, dirigidas prioritariamente a promover la adquisición en el exterior de bienes y servicios producidos en España y cualquier otra relativa a la operativa de comercio internacional. \n2.    El Ministerio de Economía y Competitividad, previa consulta con las Comunidades Autónomas, aprobará anualmente el Plan Cameral de Internacionalización que le eleve la Cámara Oficial de Comercio, Industria, Servicios y Navegación de España, la cual lo ejecutará a través del correspondiente convenio con el Ministerio de Economía y Competitividad, y en colaboración con las Cámaras Oficiales de Comercio, Industria, Servicios y Navegación. \n3.    Se podrán establecer mecanismos de cooperación entre las actuaciones del Plan Cameral de Internacionalización y las que establezca cada Comunidad Autónoma en función de sus competencias, especialmente en lo referente a las actuaciones de interés específico. \n4.    Las Cámaras Oficiales de Comercio de España en el extranjero participarán en el Plan Cameral de Internacionalización, con la aprobación de la Cámara Oficial de Comercio, Industria, Servicios y Navegación de España, para cada país o jurisdicción. Las Cámaras en el extranjero tendrán un vínculo permanente con la Cámara Oficial de Comercio, Industria, Servicios", "industry_forums": "", "head_office_phone": "(+34)915906900", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Derecho Público", "person_in_charge_of_eu_relations": "HECTOR BENITEZ LOPEZ", "customers": "", "belgium_office_post_box": "", "position": "Director - Delegation to the EU"}