{"member_organisations": "", "identification_number": "93470719224-55", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Customs, Enlargement, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Am Weidendamm, 1a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gregor Wolf", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The main objective of the Federation is aimed at the exchange of Information, supporting the interests of the export trading companies and promoting their relations with their overseas customers. \nDual-Use Regulation \nExport Promotion Strategy \nMarket Access \nExport Finance \nSustainability \nTrade Promotion \nInternational Trade \nTrade Policy", "organisation_name": "Bundesverband des Deutschen Exporthandels e.V. (BDEx)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/07/2012", "website_address": "http://www.bdex.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Mitglied beim Bundesverband Großhandel, Außenhandel, Dienstleistungen e.V. (BGA) \nMitglied bei der Confederation of International Trading Houses Associations (CITHA)", "head_office_post_code": "10117", "goals__remit": "Der Bundesverband des Deutschen Exporthandels e.V. (BDEx) wurde 1980 gegründet und knüpft an die Tradition der Verbandstätigkeit der „Arbeitsgemeinschaft der Exporteursvereine“ an.  \nDie internationalen Handelsunternehmen, größtenteils zusammengeschlossen in Regional- oder Fachverbänden, haben sich im Bundesverband des Deutschen Exporthandels e.V. (BDEx) organisiert, um hierdurch den Informationsaustausch und ihre gemeinsame Interessenvertretung wahrzunehmen. Über die Mitgliedsverbände gehören somit derzeit etwa 850 Unternehmen mit ca. 3.000 Niederlassungen im Ausland zum Mitgliederkreis. Durch die Neugründung von freien Außenhandelsverbänden in den neuen Bundesländern und deren Aufnahme in den BDEx hat sich der Verband konsequent als bundesweite Interessenvertretung für den deutschen Exporthandel weiterentwickelt. Wir verstehen uns damit als Spitzenverband für den internationalen Export- und Transithandel. Der BDEx verfolgt kompetent und zuverlässig die Wahrung und Förderung der Außenhandelsinteressen seiner Mitglieder. Die praxisbezogene Verbesserung der Rahmenbedingungen für den internationalen Handel mit Gütern und Dienstleistungen im Ausland steht zusammen mit der politischen Flankierung des Auslandsgeschäfts im Vordergrund. \nVorstand und Geschäftsführung haben sich immer für ein freies und liberales Wirtschafts- und Handelssystem weltweit eingesetzt, denn die Außenhandelsunternehmen können sich nur unter dieser Voraussetzung kreativ entwickeln und ihrer volkswirtschaftlichen Bedeutung gerecht werden. \nEine wesentliche Aufgabe der Verbandsarbeit ist die tägliche Beratung und Vermittlung von Kontakten und Informationen für Mitgliedsverbände und deren Mitgliedsunternehmen. Darüber hinaus stellt die Mitgestaltung der Handelspolitik eine zentrale Aufgabe dar. Angesichts der heutigen Tendenzen zu vielseitigen Eingriffen in den Außenhandel versteht sich der BDEx als eine Stimme, ohne die z.B. eine praxisbezogene Ausfuhrpolitik nicht mehr gewährleistet werden kann. Die Mitwirkung der Mitgliedsverbände und –unternehmen über ihren Bundesverband an der wirtschaftspolitischen Willensbildung in Berlin und Brüssel ist zur Wahrnehmung ihrer Außenhandelsinteressen aus der Verbandsarbeit nicht mehr wegzudenken. \nDie Stärkung der eigenständigen Funktionen der Außenhandelsunternehmen und damit des Exporthandels sind Ziel der Öffentlichkeitsarbeit. Eine gezielte Selbstdarstellung und der Beweis für die Leistungsfähigkeit des Exporthandels sind Anforderungen an den Bundesverband, denen er täglich gerecht werden muss. \nDer Bundesverband des Deutschen Exporthandels e.V. (BDEx) hat große partnerschaftliche Resonanz für seine Arbeit gefunden. So besteht zur deutschen Industrie und Organisationen der deutschen Wirtschaft, zu Verwaltung und Parlamenten eine Fülle von Kontakten, die im Geiste guter Kooperation bei allen gemeinsam interessierenden internationalen Handelsfragen gepflegt und genutzt werden. Der Bundesverband des Deutschen Exporthandels e.V. (BDEx) steht in einer guten und intensiven Zusammenarbeit auch mit den internationalen Spitzenverbänden des Außenhandels.", "industry_forums": "", "head_office_phone": "(+49)3072625790", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Gregor Wolf", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}