{"member_organisations": "https://www.ou.nl", "identification_number": "934919720425-35", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "Valkenburgerweg 177", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Jeroen Winkels", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "The Open University of the Netherlands (OUNL) supports the EU Modernisation and Internationalisation Agenda for Higher Education, and the Erasmus Charter for Higher Education is integral to the realisation of OUNL's institutional vision, plans and strategies. \nWe believe that open higher distance and online education is a power for good and makes a significant contribution to the society and whole world. We are committed to international excellence through the creation of world-changing research and high quality, innovative teaching and learning within an inclusive academic culture. \nThe OUNL was founded in 1983 as a university for open distance education. Soon thereafter, the OUNL’s Educational Expertise Centre was commissioned by the Ministry of Education to provide an innovative stimulus to Dutch Higher Education by carrying out research and development work on technology enhanced learning. One of its results has been the development of an educational modelling language (EML), which in a slightly modified form was adopted by the IMS consortium as one of its specifications (IMS Learning Design). IMS LD is a language for modelling learning scenarios of any kind in machine readable, portable ways.  \nThe OU is active in the following EU programs: \nErasmus+ \nHorizon 2020 \nOpening up education", "level_of_interest": "European, national", "organisation_name": "Open Universiteit in the Netherlands (OUNL)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 5.957893299999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "25/01/2016", "website_address": "http://www.ou.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2960", "head_office_city": "Heerlen", "membership": "VSNU: www.vsnu.nl \nEADTU: www.eadtu.eu \nICDE: www.icde.org \nOEC: www.oeconsortium.org", "head_office_post_code": "6401 DL", "goals__remit": "The OUNL develops and provides open higher distance and online education. There is a special focus on the use of new information technologies and of teaching and learning methods to provide effective, efficient, attractive and accessible lifelong learning facilities and education to the Dutch citizens.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.8783748, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "62502000", "legal_status": "Public Entity", "person_in_charge_of_eu_relations": "Jos Rikers", "customers": "", "belgium_office_post_box": "", "position": "Senior policy advisor education and research", "belgium_office_city": "", "head_office_phone": "(+31)455762222"}