{"member_organisations": "The member organisations of NBGA-open are the NOBO's that are registerd for the GAR (Regulation (EU) 2016/426 Appliances burning gaseous fuels ) also former NOBO's for the  GAD (2009/142/EC (ex-90/396/EEC) Appliances burning gaseous fuels ) are still members  \n \na full list can be found at : \nsee http://ec.europa.eu/growth/tools-databases/nando/index.cfm?fuseaction=search.notifiedbody  \n \nmore general on the employer of the chair-person see : \nhttp://www.1kiwa.com/", "identification_number": "935140624236-66", "fields_of_interest": "Single market, Trans-European Networks", "head_office_address": "Wilmersdorf 50 7327AC Apeldoorn The Netherlands", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Kees Kooiman", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "1) Representing NBGA-Open as chair of NBGA-Open in the Expert group E01348 - Working Group Gas Appliances. The organisation(s) of which the chair is employee needs to register in the Transparency Register.  \n \n(The registartion is needed for representing the notified boddies platform Gas Appliances (NBGA-Open) in the Expert group E01348 - Working Group Gas Appliances. Commission Decision C(2016) 3301 of 30.05.2016 on Expert groups  considers this representation to be a type B member according to art 7.2. This results that art 8.1 and 8.3 requires that for type B members that do not act as self-employed consultants, the Commission departments to request the organisation(s) of which they are employees to register in the Transparency Register.  Based on this request by the competent Commission department responsable for the Expert group E01348,  this registration is effected in good faith that this registration does not harm the independence of KIWA.)", "level_of_interest": "European, global", "organisation_name": "Kiwa Technology B.V (KIWA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Mindert Van Rij", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kiwatechnology.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group Gas Appliances#E01348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1348#Observer#C", "head_office_post_box": "137", "head_office_city": "Apeldoorn", "membership": "For the purpose of this registration: \n \n1) Expert group E01348 - Working Group Gas Appliances. \n \n2) Notified boddy meetings of the Regulation (EU) 2016/426 Appliances burning gaseous fuels (NBGA-Open) \n \n3) more general information on the employer of the chair-person of NBGA-Open  see http://www.1kiwa.com/", "head_office_post_code": "7300AC", "position": "Divisiedirecteur", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The various Kiwa compagies are NOBO for a number of EU directives and reguations. \nsee http://ec.europa.eu/growth/tools-databases/nando/index.cfm?fuseaction=search.notifiedbody \nat the same location the number of NOBO's for the GAR can be found", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "B.V", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our mission \nWe create trust by contributing to the transparency of the quality, safety and sustainability of products, processes and organisations as well as of personal and environmental performance. \n \nOur vision \nWe aim to be an autonomous World Top 10 TIC organisation working close to our customers to serve them as a one-stop shop for testing, inspection and certification, strengthened by training, technology and data services. We are a Partner for Progress: Ambitious, Reliable and Engaged. \n \nIndependancy, objectivity and impartiality  \nKiwa is strictly independent and not involved in manufacturing, trading or other activities that might endanger Kiwa’s impartiality. There is no external influence on the decisions or opinions of Kiwa regarding the outcomes of Kiwa’s own operational activities like certification, testing, inspection or technology and data services. \nKiwa’s management and personnel understand the crucial importance of objectivity and impartiality in carrying out certification, testing and inspection. Therefore, Kiwa analyzes its activities on a regular basis to identify possible conflicts of interest to ensure undisturbed objectivity and impartiality. Additionally, Kiwa is evaluated in a transparent way by several accreditation bodies, audited by external organizations and qualified by governmental bodies.", "belgium_office_city": "", "head_office_phone": "(+31)622988406"}