{"member_organisations": "A szervezetnek elsősorban magán személyek és kisebb részt szervezetek a tagjai, akik az addiktológiai problémák területén tevékenykednek, kutatói, ellátás szervezői, illetve gyakorlati szakértői minőségben.", "identification_number": "935565430921-16", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Education and training, Research and innovation, Public Health", "head_office_address": "Izabella u. 46.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Katalin Felvinczi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "Népegészségügyi problémákkal kapcsolatos kezdeményezések, emberi jogi problémákkal kapcsolatos tevékenységek, különös tekintettel a legális és illegális droghasználókkal kapcsolatos vonatkozó kezdeményezések; \nTudományos kutatásokkal kapcsolatos kezdeményezések, különös tekintettel a komplex társadalmi problémák kezelését célzó beavatkozásokat megalapozó kutatások köre, valamint az intervenció tervezéssel és értékeléssel kapcsolatos tudományos tevékenységek", "organisation_name": "Magyar Addiktológiai Társaság (MAT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "18958", "registration_date": "23/03/2018", "website_address": "http://www.mat.org.hu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "A szervezet részt vesz a Kábítószerügyi Civil Koordinációs Testület, illetve a kábítószerügyi koordináció által működtetett Kábítószerügyi Tanács munkájában.", "head_office_post_code": "1064", "goals__remit": "A Társaság célja az addiktológia és határterületei fejlődésének elősegítése. \n \nA Társaság célja az egészségnevelésben, a szenvedélybetegségek (kémiai és viselkedéses addikciók) megelőzésében, gyógyításában, rehabilitációjában, illetve az ártalomcsökkentő programokban tevékenykedő szakemberek, pszichiáterek, addiktológusok, pszichológusok, szociális munkások, szociálpedagógusok, addiktológiai konzultánsok, szakápolók, önkéntes segítők és más szakemberek szervezeti összefogása és képviselete. \n \nA társaság célja a területen tevékenykedő szakemberek elméleti és gyakorlati továbbképzése, s ezzel összefüggésben szakmai ismereteik bővítése, csakúgy, mint képességeik fejlesztése a hatékonyabb prevenciós, illetve terápiás és gondozói munka érdekében. \n \nA társaság célja az addiktológiában és határterületein tevékenykedő szakemberek, valamint az addikciókkal és a velük összefüggő problémákkal érintett személyek érdekeinek szakmai képviselete. \n \nA társaság elkötelezett a társadalomban hátrányos helyzetűnek számító szenvedélybetegek társadalmi egyenlőségének, valamint reszocializációjának, a társadalomba való reintegrációjának elősegítésében. \n \nA társaság alapvető céljának tekinti olyan tudományos kutatások kezdeményezését és szakmai támogatását, amelyek eredményei hozzájárulhatnak az addiktológiai problémák pontosabb tudományos megértéséhez, illetve ezek csökkenéséhez a lakosság körében. A Társaság támogatja a tudományos kutatások eredményeinek szakmai fórumokon történő ismertetését, folyamatos, gyors közkinccsé tételét. \n \nA társaság elkötelezett a lakosság egészségnevelésében, a szenvedélybetegségekkel kapcsolatos széleskörű ismeretterjesztésben, az ezzel kapcsolatos nevelési és oktatási feladatok kezdeményezésében és támogatásában.", "industry_forums": "", "head_office_phone": "(+36)303119145", "level_of_interest": "national", "relevant_communication": "Részvétel a strukturális alapok támogatásával megvalósuló projektekben.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23770", "legal_status": "nonprofit egyesület", "person_in_charge_of_eu_relations": "Katalin Felvinczi", "customers": "", "belgium_office_post_box": "", "position": "főtitkár"}