{"member_organisations": "", "identification_number": "93699614732-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action, Borders and Security", "head_office_address": "Avenue de Friedland, 27", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Didier Kling", "financial_year_start_date": "01/01/2016", "grants": "3090516", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Les principaux thèmes suivis sont : le détachement des travailleurs, la protection des secrets d'affaires, le Brexit, le droit d'auteur, la politique régionale avec l'agenda urbain, l'avenir de la politique de cohésion,  la digitalisation des commerces , la définition des PME, l'impact du numérique sur le travail,.....", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Chambre de commerce et d'industrie de région Paris Ile-de-France (CCI Paris Ile-de-Fra)", "belgium_office_post_code": "1040", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 2.3013742, "source": "", "belgium_office_address": "Chambre de Commerce et d'Industrie de Paris/ Ile-de-France Avenue des Arts 41,", "belgium_office_phone": "(+32)22231840", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/12/2010", "website_address": "http://www.cci-paris-idf.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "La Chambre de commerce et d’industrie de région Paris Ile-de-France est membre de CCI France (anciennement ACFCI), établissement national fédérateur des Chambres de Commerce et d'Industrie. La CCI Paris Ile-de-France fait également partie de l'Association des chambres de commerce et d’industrie métropolitaines européennes (AEMC). \n \nAncien membre des réseaux EIC et CRI depuis l’origine, la CCI Paris Ile-de-France est actuellement membre du réseau EEN (Entreprise Europe Network). La CCI Paris Ile-de-France coordonne le consortium TOPIC (Territoire d’outre-mer - Paris Ile de France - Centre) qui couvre les régions Ile-de-France et Centre et les territoires d’outre-mer de Nouvelle-Calédonie et de Polynésie française. \n \n.", "head_office_post_code": "75382 Paris cedex 08", "goals__remit": "Au 1er janvier 2013, les CCI d’Ile-de-France ont uni leurs forces pour créer la Chambre de commerce et d’industrie de région Paris Ile-de-France. Cette nouvelle entité réunit les 8 départements d’Ile-de-France : Paris, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne (ces 4 départements formaient anciennement la Chambre de commerce et d’industrie de Paris (CCIP) ), Val d’Oise, Versailles-Yvelines, Essonne et Seine-et-Marne. \nAu service de près de 950 000 entreprises de la région Ile-de-France, la Chambre de commerce et d’industrie de région Paris Ile-de-France est un établissement public animé par 92 élus chefs d’entreprises. Elle intervient dans de multiples domaines liés à la vie économique et à la vie de l’entreprise. Elle mobilise des compétences fortes et diversifiées à l’attention des entreprises. L’ensemble des actions de la CCI Paris Ile-de-France se décline autour de quatre missions : \n \nReprésenter les intérêts des entreprises auprès des pouvoirs publics \n  \nLes 92 élus de la CCI Paris Ile-de-France interviennent auprès des pouvoirs publics locaux, nationaux et européens sur les grands sujets économiques. Forts de leur propre expérience de chef d’entreprise, ils s’appuient sur les analyses des experts (juristes, fiscalistes, économistes), pour proposer des évolutions législatives et réglementaires.  \n \nAccompagner les entreprises à chaque étape de leur développement \n \nDe la création jusqu’à la transmission, en passant par le développement de son activité et la conquête de nouveaux marchés à l’international, l’entrepreneur peut bénéficier des compétences des conseillers des quatre délégations départementales de la CCI Paris Ile-de-France et de ses services spécialisés. Avec les institutions et les partenaires territoriaux, elle favorise l’implantation et le maintien des entreprises sur le territoire de Paris petite et grande couronne. \n  \nFormer les collaborateurs et futurs dirigeants dont les entreprises ont besoin \n \nLes 19 écoles de la CCI Paris Ile-de-France forment chaque année 33 200 jeunes (dont 15 850 apprentis) et 30 000 adultes en formation continue. Ces établissements entretiennent des relations privilégiées avec les entreprises et les branches professionnelles qu’ils placent au cœur de leur activité. Véritables laboratoires d’innovations, les écoles de la CCI Paris Ile-de-France adaptent en permanence leurs formations, anticipant les nouveaux besoins en compétences.  \n \nDévelopper une filière d'excellence dans le domaine des congrès-expositions et accroître l'attractivité de la Région-capitale \n \nLa CCI Paris Ile-de-France participe à l'animation régionale de la filière ainsi qu'à la mise en œuvre d'une politique de place, destinée à améliorer l'attractivité de la région capitale. Elle contribue également à renforcer la compétitivité de la France dans ce secteur hautement concurrentiel. Elle soutient activement la promotion internationale du secteur.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "9", "relevant_communication": "Diffusion personnalisée de certains rapports et prises de position aux personnes-clés (élus et fonctionnaires) identifiées comme telles, dossier par dossier. La Chambre de commerce et d'industrie région Paris Ile-de-France est aussi active auprès de la Commission européenne et du Parlement européen via le réseau EEN, dont elle coordonne  l'activité pour les régions Ile-de-France et Centre, et les territoires d’outre-mer de Nouvelle-Calédonie et de Polynésie française.", "financial_year_end_date": "01/12/2016", "lat": 48.87404, "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "653158095", "legal_status": "Etablissement public Administratif de l’Etat", "person_in_charge_of_eu_relations": "Bernard COTTIN", "customers": "", "belgium_office_post_box": "Boite 7", "position": "Responsable du Département Affaires européennes DGA/VIE", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33 1)55 65 3278"}