{"member_organisations": "", "identification_number": "937192914224-74", "fields_of_interest": "International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Kirkegata, 5", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Maria Dahle", "industry_forums": "", "grants": "", "country_code": "no", "inter_groups": "", "eu_initiatives": "The mission of HRHF in Brussels is to carry out advocacy vis-à-vis the European institutions and EU Member States on specific countries in Eastern Europe, including all Eastern Partnership countries, and especially countries like Armenia, Azerbaijan, Belarus, Russia and Ukraine, as well Bosnia-Herzegovina and Serbia. HRHF aims at holding the EU up to strong human rights standards especially with regard to policies towards its Eastern neighbours, as well as towards EU member States, including by establishing regular contacts with MEPs. The main aim of HRHF’s presence in Brussels is to facilitate the advocacy work of the NGOs members of the network of Human Rights Houses. HRHF supports their activities by organising advocacy visits in Brussels and assists their work by responding to inquiries on EU-related matters. HRHF also works with its members in establishing long-term advocacy objectives and plans, including by using the European Union when relevant, but not exclusively.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Human Rights House Foundation (HRHF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Maria Dahle", "section": "III - Non-governmental organisations", "lon": "10.742588", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)497815918", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de Trèves 45", "persons_accredited_for_access_to_european_parliament_premises": "SJÖDIN#Alexander", "registration_date": "13/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://humanrightshouse.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oslo", "membership": "– Member of HRH Oslo \nHRHF is one of the members of the Norwegian Human Rights House in Oslo. The Human Rights House in Oslo was opened in 1989 and was the first house in the Network. It currently hosts seven member organisations all working with various forms of human rights monitoring, reporting, advocacy and capacity building both nationally and internationally. The Norwegian Human Rights House in Oslo is one of the 16 Human Rights Houses in 11 countries. \n \n– Member of the Human Rights and Democracy Network (HRDN). HRDN is an informal grouping of NGOs operating at the EU level in the broader areas of human rights, democracy and peace.  HRDN’s vision is that human rights and democracy are placed at the heart of the EU's internal and external policy agenda. This vision should manifest itself in an EU which effectively protects human rights at home and is a force for positive change in the world. \n  \n– Member of Civic Solidarity Platform \nHRHF has participated in establishing the Civic Solidarity Platform and is now one of its members. The Civic Solidarity Platform functions as a decentralized advocacy network of independent civic groups from across the OSCE region, including a core group of activists that have already engaged in efforts to improve cooperation among human rights organizations based in the US, Europe, and former Soviet Union. \n \n– South Caucasus Network of Human Rights Defenders \nHRHF is the international partner of the South Caucasus Network of Human Rights Defenders, established around the Human Rights Houses of Armenia, Azerbaijan and Georgia, and today uniting 30 independent human rights NGOs from the three South Caucasus countries (10 from each country). \n \n– Western Balkans Network of Human Rights Defenders \nHRHF is the international partner of the emerging Western Balkans Network of Human Rights Defenders, established by the Human Rights Houses of Bosnia-Herzegovina, Croatia and Serbia. \n \n– Member of IPGA \nHRHF is a member of the International Partnership Group on Azerbaijan (IPGA). IPGA is a coalition of international organisations working to promote and protect freedom of expression in Azerbaijan. \n \n– Member of the Norwegian NGO Forum for Human Rights \nHRHF is a member of the Norwegian NGO Forum for Human Rights, coordinated by the Norwegian Helsinki Committee. Norwegian human rights NGOs have for years worked closely with a view to share information and public commemorations. The NGO Forum is be a space of cooperation and information between NGOs in Norway about their own activities and views on current issues. \n \n– EU-Russia Civil Society Forum \nHRHF is one of the international members of the EU-Russia Civil Society Forum. The EU-Russia Civil Society Forum is a permanent common platform for cooperation and coordination of civil society organisations from Russia and the European Union. \n \n– ECOSOC status with UN \nHRHF has special consultative status with the United Nations, under the rules of the Economic and Social Council. \n \n– Participatory status with CoE \nIn the name of the Human Rights House Network (HRHN), HRHF manages HRHN’s participatory status with the Council of Europe, under the rules of the International NGOs Conference of the Council of Europe.", "head_office_post_code": "0153", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Norway", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "59.909294", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2497382", "legal_status": "Foundation registered in Norway", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Human Rights House Foundation (HRHF) protects, empowers and supports human rights defenders and their organisations. To accomplish this, HRHF brings organisations together in Human Rights Houses, and unites the Houses in an international network. HRHF advocates with partner organisations to promote the freedoms of assembly, association, and expression, and the right to be a human rights defender – to ensure that individuals and organisations can work freely and openly to protect and advance human rights at home and abroad. Today, independent human rights organisations work together in 16 Human Rights Houses in 11 countries. The Houses are located in Eastern & Western Europe, the Caucasus and the Balkans.  \n \nHRHF is based in Oslo, with an office in Geneva and representation in Brussels and Tbilisi. \n \nHRHF is international partner of the South Caucasus Network of Human Rights Defenders and the emerging Balkan Network of Human Rights Defenders. HRHF has consultative status with the United Nations and HRHN has participatory status with the Council of Europe. \n \nHRHF protects, empowers and supports human rights defenders and their organisations locally, and unites them in an international network of Human Rights Houses by:  \n \n-Facilitating the establishment of human rights houses; \n-Providing human rights organisations with information about the process of establishing a human rights house and the process of joining the network of Human Rights Houses; \n-Advising organisations in the network of Human Rights Houses on the development of projects and programs; \n-Building capacity in advocacy; \n-Providing human rights organisations with information about the resources available within the network of Human Rights Houses; \n-Maintaining close relationships with the organisations of the network of Human Rights Houses; \n-Facilitating the sharing of knowledge and expertise; \n-Lobbying and fundraising on behalf of human rights houses; \n-Maintaining the HRHF website; \n-Publishing the Annual Report and other promotional material.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+47)46 84 88 50"}