{"member_organisations": "ESOA (EMEA Satellite Operator Association)", "identification_number": "93799097410-24", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport", "head_office_address": "Chateau de Betzdorf", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Gerald Oberst", "industry_forums": "EP Kangaroo Group", "grants": "", "country_code": "lu", "inter_groups": "Sky & Space", "eu_initiatives": "5G \nTelecommunications \nDigital Single Market \nSpace Policy \nSecurity and Defense Policy \nStructural Funds \nEFSI", "level_of_interest": "global", "organisation_name": "SES S.A. (SES)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Christine Leurquin", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.33064243023559", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27335205", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "14 r. Pere de Deken", "persons_accredited_for_access_to_european_parliament_premises": "AMEIL#Cecil, LEURQUIN#Christine", "registration_date": "13/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ses.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Betzdorf", "membership": "GVF (Global Vsat Forum) \nNetworld 2020 (ETP)  \n5G PPP Association \ntechUK \nESPI (European Space Policy Institute)  \nKangaroo Group", "head_office_post_code": "L-6815", "position": "VP, Institutional Relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "49.6940687", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.A.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SES is one of the world's leading commercial telecoms satellite operators. SES provides services in Europe, North America and the rest of the world. SES owns and operates a global fleet of 68 satellites (March 2018) which cover an area that is home to 99% of the world’s population. The company leases transmission capacity on these satellites to public service and commercial TV broadcasters, to enable the distribution of programme content to viewers, either direct-to-home, or via cable networks. SES also sells capacity to corporations and telecoms operators as well as to government agencies and institutional customers. The SES satellite fleet is the world’s leading platform for the broadcasting of audio-visual media. SES is also the world’s leading platform for High Definition TV, carrying more than 2,000 HD channels worldwide. In 2017, the company generated roughly 50% of its total turnover from capacity sales for video transmission. In addition to the capacity business, SES provides service activities which essentially support customers' use of satellite capacity. These include activities such as play-out, multiplexing, encryption and satellite uplinks for broadcasters, dedicated networks and broadband intemet connectivity by satellite for corporations and telcos, and a wide array of services ranging from hosted payloads to dedicated satellite capacity and customised networks for government agencies. \nSES serves the Western, continental and Eastern European markets as far east as Russia. The principal application is television broadcasting, both for DTH reception and for redistribution through cable networks. \nSES is the leading provider of DTH transmission capacity in Europe, using the ASTRA satellite fleet, as well as other capacity on the SES fleet to carry content to European viewers. In North America, SES provides services to broadcasters, cable networks, VSAT network operators, direct-to-home platform providers, private network providers, intemet service providers, mobile broadband providers, government agencies, educational institutions, telephone companies, corporations as well as civil and military agencies of the U.S. government.  \nSES provides transponder capacity services to cable programmers and leading television broadcaster networks distributing programming to virtually all cable head-ends and hundreds of network affiliates, as well as to the major DTH distributors, multiple dwelling systems and hotels. SES supplies DTH satellite broadcaster EchoStar and its affiliated companies with transmission capacity to supplement its own fleet.   \nSES' international operations in emerging markets provide transponder capacity for regional inter-connectivity as well as for specific services and applications within Latin America and the Caribbean, Africa, the Middle-East, South Asia and the Asia Pacific region. SES' Latin American broadcast neighbourhood serves over 18 million cable households. SES satellites over Asia and Africa support approximately 900 video channels and twelve direct-to-home platforms. In the fast-growing Indian market, SES satellites are the home of the first two direct-to-home TV platforms.  Corporate information:SES is a public limited company (société anonyme) that is incorporated and registered with the trade and companies register in Luxembourg under number B 81267. SES does business under the SES banner, and uses the well-established ASTRA brand in the core European direct-to-home market.SES also owns participations in regional satellite operators Ciel (Canada), QuetzSat (Mexico), YahLive (Middle East) and Solaris Mobile Europe). SES is also an important shareholder in O3b Networks, a fully-funded venture which projects to operate a Medium Earth Orbit satellite constellation to provide high-throughput connectivity to developing areas of the world. SES is listed on NYSE Euronext Paris and on the Luxembourg Stock Exchange under SESG.", "belgium_office_city": "Brussels", "head_office_phone": "(+352)710 725 1"}