{"member_organisations": "http://www.eurolab.org/memberslist.aspx", "identification_number": "93803793892-60", "fields_of_interest": "Trade, Consumers, Customs, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health, Food Safety", "head_office_address": "rue du Commerce, 20-22", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Drewin Nieuwenhuis", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The main focus areas for EUROLAB in the last years were the revision of the Blue Guide, the revision of ISO/IEC 17025? the revision of the Medical Devices Directives, the Consumer Safety and Market Surveillance Package and generally all legislation related to the New Legislative Framework and the Alignment Package. In 2016 a new priority topic was the Single Market Strategy and the legislative developments in the food sector. EUROLAB will continue to closely monitor the developments in these specific areas.", "level_of_interest": "European", "organisation_name": "European Federation of National Associations of Measurement, Testing and Analytical Laboratories (EUROLAB)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Laura Martin", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3675546", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurolab.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "associated / A-Liaison member of: \n- EA (European accreditation) \n- ILAC (International Laboratory Accreditation Cooperation) \n- ISO CASCO (International Standardisation Organisation - Conformity Assessment) \n- CEN", "head_office_post_code": "1000", "position": "International Affairs Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Every November EUROLAB, together with its sister organisation CEOC International and IFIA, organises the Safety Conference. The 7th International Safety Conference 2016 was jointly organised by EUROLAB, CEOC International, ETICS and IFIA in Brussels and was entitled \"How to ensure product safety in a global market\". The aim is to inform members, legislators and relevant stakeholders about the latest trends and developments in the field of consumer product safety. \nAdditionally, EUROLAB publishes an Annual Report, a quarterly Newsletter and several Special Briefings.", "financial_year_end_date": "01/12/2017", "lat": "50.8402503", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EUROLAB, the European Federation of National Associations of Measurement, Testing and Analytical laboratories, founded in 1990, represents a network counting over 3000 public and private laboratories and conformity assessment bodies (CABs) throughout Europe and beyond. It is an umbrella structure of national associations of laboratories, European sectorial organisations of laboratories or laboratory practitioners, and international partner or sister institutions. \nEUROLAB’s overall objective is to voice the opinion of European laboratories on political and technical matters affecting them at the European and international levels. In 2002 amendments to the EUROLAB Articles of Association were initiated to cope more with the international laboratory behaviour. Since and through co-operation with European and international technological partner organisations, through regular contacts with the European Commission and the European and international accreditation bodies (EA, ILAC)   and through representation in standardisation committees (CEN, ISO), EUROLAB can effectively represent the interests of its members which are made up of four categories of members, i.e. 21 Active Members, 3 Associated Members, 1 Observer Member and 2 International Members, including i.a. NCSLI (National conference of standards laboratories International - USA) and NLA (National laboratory association of South Africa).", "belgium_office_city": "", "head_office_phone": "(+32)2 511 50 65"}