{"member_organisations": "www.cnajmj.fr", "identification_number": "938053121889-66", "fields_of_interest": "Economy, finance and the euro, Competition, Business and Industry, Justice and Fundamental Rights, Single market", "head_office_address": "6 boulevard des capucines", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Christophe THEVENOT", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "- Mobilité  des professionnels dans le Marché unique européen : suivi de la mise en œuvre de la directive qualifications professionnelles et de la mise en œuvre de la directive sur les services \n- Droit européen de l’insolvabilité : suivi de la révision du règlement 1346/2000, suivi de l’adoption et de la mise en œuvre du règlement 2015/848, suivi de l’initiative législative sur l’harmonisation et la convergence des droits nationaux de l’insolvabilité.", "organisation_name": "Conseil national des administrateurs judiciaires et des mandataires judiciaires (CNAJMJ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/05/2016", "website_address": "http://cnajmj.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "INSOL EUROPE", "head_office_post_code": "75009", "goals__remit": "Représentation, formation, contrôles des études de ses membres", "industry_forums": "", "head_office_phone": "(+33)142617744", "level_of_interest": "national", "relevant_communication": "- Suivi et participation aux conférences de la Commission sur la mobilité des professionnels et le droit de l’insolvabilité (récemment : suivi de la conférence du 18 mars 2016 sur la carte professionnelle et inscription à la conférence de la Commission du 12 juillet 2016 sur la « Convergence des cadres d'insolvabilité au sein de l'Union européenne - la voie à suivre ») ; \n- Réponse aux consultations de la Commission  sur la mobilité des professionnels et le droit de l’insolvabilité (réponse en cours sur la  dernière consultation de la Commission sur la convergence des droits de l’insolvabilité); \n- Organisation de colloques et manifestations scientifiques sur la mobilité des professionnels (syndics) dans l’Union, sur l’élaboration d’un droit européen de l’insolvabilité et sur la convergences des droits nationaux de l’insolvabilité (prochain colloque organisé par le CNAJMJ : Actualité du droit européen de l’insolvabilité, 20 octobre, Paris). Publication des actes des colloques dans des revues juridiques françaises.  \n- Rendez-vous avec des fonctionnaires de la Commission européenne et des parlementaires européens traitant de ces questions quand c’est nécessaire. Invitations régulières de fonctionnaires européens aux colloques organisés par le", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "établissement d'utilité publique doté de la personne morale", "person_in_charge_of_eu_relations": "Marc ANDRE", "customers": "", "belgium_office_post_box": "", "position": "secrétaire du Bureau du CNAJMJ"}