{"member_organisations": "Kiss Áron Magyar Játék Társaság Észak-magyarországi Tagozat(20)", "identification_number": "938167214234-74", "fields_of_interest": "Culture, Education and training, Youth", "head_office_address": "Buday László utca, 7. II. 1/a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Erzsébet Györgyi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "A játékok beemelése az oktatásba, nevelésbe, a gyermekek és felnőttek életébe. Az oktatás, nevelés, és a játékok történetének megőrzése, bemutatása, fejlesztése.", "organisation_name": "Kiss Áron Magyar Játék Társaság/ Áron Kiss Hungarian Society for Play and Toys (Playthings) (KÁMJT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/08/2014", "website_address": "http://www.kamjt.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "Budapest", "membership": "Millenniumi Polgári Casino Egyesület tagja Társaságunk, amely kapcsolat gyakorlati együttműködést, tevékenységünk kifejtéséhez szükséges helyiségek és kiállítási installáció  használatát teszi lehetővé számunkra.", "head_office_post_code": "HU 1024", "goals__remit": "A negyed százados fennállással (25+4) büszkélkedő civil szervezet célja a játékkultúra értékeinek felderítése, megőrzése, fejlesztése, terjesztése, a játékkal különböző szakterületeken tevékenykedők közötti kapcsolatok elősegítése munkájuk hatékonyságának növelése céljából.Tagjaink között játékgyűjtők, múzeumi szakemberek, játéktörténet kutatói, játéktervező iparművészek, játékkészítő kézművesek, pszichológusok, pedagógusok, közművelődési szakemberek, játékbarátok kerülhetnek kapcsolatba egymással. Fontos célunk a gyermekek jó minőségű játékokhoz segítése és a magyar iparművészeti, és más egyedi játékokat készítő alkotók nyilvánosságra segítése minden média útján, így kiállításokat szervezünk, saját lapot jelentetünk meg, a Forgót, 14 éve tartjuk fenn, lehetőségeket szerzünk más lapokban, periodikákban, tv-ben és rádióban való népszerűsítésre. Ha módunkban áll igyekszünk a foglalkoztatáshoz hozzájárulni a témában kiemelkedőt alkotók megfelelő pályán való elindításában. A helyi szintű közösségszervezés ösztönzése, a környező országokba eljutó kiállításaink által a mai magyar iparművészet népszerűsítése éppúgy feladatunk, ahogyan a lassan elfeledett magyar és a mai vagy akár régi külföldi játékok nevelő célú itthoni ismertetése és bemutatása is. Játékprogramokat rendezünk gyermekek számára, tudományos konferenciákat a szakemberek eszmecseréjének lehetővé tételére. A kultúra és oktatás irányítóinak figyelmét igyekszünk a játékkultúra nélkülözhetetlenségére irányítani, mivel azt tapasztaljuk, hogy napjaink rohanó, elgépiesedő életvitele csökkenti a gyermekek játszási lehetőségeit, játékalkalmait, játékismeretét. Meggyőződésünk a gyermekkori játék nélkülözhetetlensége a kiegyensúlyozott, tevékeny, szociálisan kötődő felnőtt kor eléréséhez és az ifjúkor közismert problémáinak elkerüléséhez.”A játék olyan drog, amelyet nem követ másnaposság” vallja Grastyán Endre nagy magyar neurobiológus (1924-1988), akinek tanai elterjesztését alapvető feladatunknak tartjuk.", "industry_forums": "", "head_office_phone": "(+06 20)493 5412", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14465", "legal_status": "egyesület", "person_in_charge_of_eu_relations": "Erzsébet Györgyi", "customers": "", "belgium_office_post_box": "", "position": "elnök"}