{"member_organisations": "", "identification_number": "939761110725-48", "fields_of_interest": "Enlargement, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Digital economy and society, European Neighbourhood Policy", "head_office_address": "Levent 199 Büyükdere Cad. 34394 Şişli -İstanbul", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Yesim Sevig", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "Child care model, Gender Equality policies and related legislation, women entrepreneurship policies and SMEs realted legislation and policies, social inclusion and employment policies and legislation, EU enlargement policies", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Women Entrepreneurs Association of Turkey (KAGIDER)", "belgium_office_post_code": "1040", "procurement": "", "section": "III - Non-governmental organisations", "lon": 29.0104672, "source": "", "belgium_office_address": "Avenue des Gaulois", "belgium_office_phone": "(+32)2 739 62 56", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "TEKIN OZGEN#Aslihan", "estimate_of_costs_absolute_amount": "", "registration_date": "01/03/2013", "website_address": "http://www.kagider.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "No:199 K:10", "head_office_city": "Istanbul", "membership": "KAGIDER is one of the co-founders of WEP - WEP is the European network association representing, promoting & supporting, women entrepreneurs across Europe. WEP is since 2015 a registered international non-profit organization (AISBL) based in Brussels and the Secretariat of the European Parliament's Interest Group on Women Entrepreneurs. KAGIDER is in close communication with the regional and international women organizations and is a member of European Women’s Lobby (EWL), which is a roof organization that includes 4000 women associations in Europe, The International Alliance for Women (TIAW), Association of Organizations of Mediterranean Businesswomen (AFAEMME) and Balkan Women’s Coalition.KAGIDER is also one of teh co-founders of WEP (Women Entrepreneurship Platform) which is a EU wide umbrealla organisation supporting women entreprenruship at national, europen and international level.  KAGIDER has established sustainable project partnerships and strong communication with the global institutions like the World Bank (WB) and the International Finance Corporation (IFC). KAGIDER is an important address for many NGO’s, universities and different committees from all over the world in order to understand Turkey and the civil society as well as being a prestigious NGO which is invited to many international conferences.", "head_office_post_code": "34394", "goals__remit": "Founded in Istanbul in September 2002 by 37 successful women entrepreneurs, Women Entrepreneurs Association of Turkey (KAGIDER) is a nation-wide, world-renowned, non-profit organization. KAGIDER is a rather unique NGO which contributes new dimensions to the progression of civil society culture in Turkey. Our main mission is to develop entrepreneurship among women to strengthen their status economically and socially. Our vision is creating a world in which women produce and establish their existence freely and play an effective role in decision-making processes. \n \nToday, KAGIDER has 307 members, all active in various sectors such as textiles, communication, public relations, tourism, mining, chemistry and health. Regardless of nationality, religion, ethnic background; KAGIDER believes in the need for thinking, growing and prospering together. KAGIDER will pursue its quest for creating a peaceful and prosperous world together with a unique women’s language. \n \nWe strongly believe in the importance of entrepreneurship for women empowerment as well as for socio-economic development. Entrepreneurship triggers activism and creativity, while brings transformation and dynamism to the economy as well as the society. Entrepreneurship requires critical thinking; therefore it is a crucial stance against status-quo. Individuals, who question, criticize, participate and provide alternatives, are motor forces of sustainable economies and democracies. \n \nThroughout the years, we have learned to develop policies in macro and micro level, to influence decision makers, establish solidarity among women, to support women leadership and entrepreneurship. We launch public campaigns and perform active lobbying for women empowerment. Thereby, we have realized the importance of civil initiatives for a more democratic society. \n \nWe, as KAGİDER, strongly believe in the vital importance of adopting a global perspective on women entrepreneurship and leadership initiatives. In a world order continuously being shaped by politically, culturally, and economically globalizing forces, the efforts for women’s empowerment should also have a global perspective. KAGİDER keeps close relations with several international and global organizations such as the European Union, United Nations, World Bank, OECD, ILO and International Finance Corporation, which are crucial actors in the world political and economic agenda.", "industry_forums": "", "inter_groups": "We are following up the work of different Intergroups in the EP \n- Social economy, social economy enterprises, social entrepreneurship and third sector \n-SMEs - Small and medium-sized enterprises \n- Digital agenda \n- Climate change, sustainable development and biodiversity", "number_of_persons_involved": "2", "relevant_communication": "KAGIDER believes in and supports Turkey’s admission into the EU, while arguing for the importance of women’s active participation in the negotiation process. As a civil society organization the activities targeting the EU dialogue are centered in KAGIDER’ s Brussels office, which is an active player creating awareness on gender equality and in particular on women entrepreneurship in the EU and Turkey. KAGIDER EU Brussels office became a very important voice in Brussels and held many activities for promoting gender equality as well as Turkey’s accession to the EU. In this context, KAGIDER has implemented several successful projects, and continues to put her initiative on many political and social developments in Turkey as well as in the international arena. KAGIDER puts her efforts on building a sustainable dialogue with the several EU institutions, including the Parliament and the Commission. Moreover, KAGIDER establishes sustainable relationships with the EU member countries, while continuing her advocacy activities on gender equality for the EU on the national level. As a member of the EESC Turkey-EU Joint Consultative Committee, KAGIDER regularly attends the Committee meetings and present reports.KAGIDER is a member of European Women's Lobby and KAGIDER is following European Women's Lobby events and attending them. \n*Following up European Parliament hearings and committee meetings especially of FEMM, EMPL and AFET. \n*KAGIDER and the Turkish Ministry of Economy Conference “Encouraging Women Entrepreneurship”: KAGIDER in cooperation with the Turkish Republic Ministry of Economy, held a conference on “Encouraging Women Entrepreneurship” aimed at supporting women entrepreneurs in Turkey and globally. \n*The European Network of Mentors for Women Entrepreneurs is one of the actions proposed in the 2011 SBA Review and aims at promoting female entrepreneurship in Europe. From 2011 to 2013 the Network enforced and complimented the actions to promote, support and encourage female entrepreneurship that started with the creation of the European Network of Female Entrepreneurship Ambassadors (ENFEA) in 2009. \n*KAGIDER is founding member of WEP (Women ENtrepreneurship Platform) and Board member.WEP is the European network association representing, promoting & supporting, women entrepreneurs across Europe. WEP is since 2015 a registered international non-profit organization (AISBL) based in Brussels and the Secretariat of the European Parliament's Interest Group on Women Entrepreneurs.  \n*Women Entrepreneurship, A job creation engine for South East Europe Project \nThis project targeted South East European Region, mainly the countries: Albania, Bosnia and Herzegovina, Croatia, FYRoM, Kosovo (UNSCR 1244), Moldova, Montenegro, Serbia, and Turkey. \n*Mobility Project, Balkan Women Coalition \nKAGIDER is a partner of “Balkan Women Coalition for Professional Qualification and Training in the field of Business and Economic science” Project which brings together women’s associations from Greece, Romania, Croatia, Turkey, FYROM, Serbia, Albania and Bulgaria. \n*Gender (In)Equality Meeting was held at European Parliament KAGIDER organized a meeting titled “Gender (In)Equality – Be Part of The Solution” at the European Parliament in Brussels. \n*“International Women Entrepreneurship Day” Panel at House of the Lords KAGIDER organized a meeting at the House of the Lords in Westminster Palace on Women Entrepreneurs Day in 2014. \n*The Freja Forum, on Equal Opportunities, Democracy, and Social Innovation, is one of the many large-scale events on empowering women held in the Balkan region hosting guests from the Balkans, Turkey and European Union countries. \n*KAGIDER organizes a series of EU Days events to discuss the contemporary EU agenda in Turkey and provide multiple perspectives on Turkey’s accession and gender equality reform process.", "financial_year_end_date": "01/12/2017", "lat": 41.0805174, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "368443", "legal_status": "Civil Society Organisation- Association", "person_in_charge_of_eu_relations": "Aslihan Tekin Ozgen", "customers": "", "belgium_office_post_box": "No:13", "position": "EU Representative", "belgium_office_city": "Brussels", "head_office_phone": "(+90)2122668261"}