{"member_organisations": "", "identification_number": "939790514321-68", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Rue d'Arlon 63", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Dominika Forgacova", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Regional policy \nCohesion policy \nMultilevel governance \nEuropean semester \nMulti-annual financial framework \nSmart cities and communities", "level_of_interest": "regional/local", "organisation_name": "Bratislava Region Brussels Office", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dominika Forgacova", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3740867", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/09/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bratislavaregion.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Regional representations in Brussels \nSlovak permanent representation to the EU \nSlovak Embassy in Belgium \nOffice of the vicepresident of the EU M. Sefcovic \nNational ministries in Slovakia  \nResearch institutions", "head_office_post_code": "1040", "position": "Head of the office", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Inform the Bratislava Region on the new EU legislative  \nNegotiate with partners in Brussels \nPrepare of workshops, seminars and other events  \nNetwork with partners", "financial_year_end_date": "01/12/2017", "lat": "50.8425067", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "96372", "legal_status": "Representation of the Bratislava Region in Brussels", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main priority is to enhance presence of the Bratislava Region on European affairs and projects and to take advantage of all opportunities the EU offers regions through seminars, workshops and cultural and social events where Bratislava region can be presented as an attractive region.  \nA very important agenda of the office is to follow the work on the preparation of the new programming period 2014 – 2020. We are observing closely the preparation of new ESIF legislation on EU level and at the national level we are involved in the preparation of the national operational programs. We are part of the integrated regional operational program and also participate at other sectoral operational programs. Besides we closely follow the development on Danube strategy and Central Europe program. \nMoreover, it is necessary to encourage an active interest of entities in Bratislava region in European affairs which influence both public and private sector. The activities of the representation of the Bratislava region build a strong foundation for the future cooperation with institutions in Brussels and other regions and organizations, which is beneficial for the development of the Bratislava region. \nOne of the main activities is networking with Slovak and European institutions – promoting the interest of Bratislava region together with Permanent representation of Slovak Republic to the EU, European Commission, European Parliament, and Committee of Regions and obtaining current information about upcoming legislation and community programs. \nFurthermore, the development of cooperation with other representations of regions and municipalities in Brussels and identification of common interests, sharing the experiences, development of common activities, and presentation of cultural and tourism potential of the region through organizing seminars, conferences, cultural events and others are the essential activities of the representation.", "belgium_office_city": "", "head_office_phone": "(+32)475440427"}