{"member_organisations": "", "identification_number": "940017323957-86", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Food Safety, Climate Action", "head_office_address": "Zsil utca 3-5", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Kemény Gábor", "industry_forums": "", "grants": "2204313", "country_code": "hu", "inter_groups": "", "eu_initiatives": "- Common Agricultural Policy and other farming and agri-food chain related legislation and initiatives; \n \n- Environmental management and fisheries related legislation and initiatives; \n \n- Climate and energy legislation and initiatives, especially related to climate change; \n \n- Educational policy and programmes; \n \n- Structural funds (ERDF and ESF) and regional policy related legislation and initiatives; \n \n- Horizon 2020 and other research, development and innovation related funding programmes.", "level_of_interest": "national", "organisation_name": "Agrárgazdasági Kutató Intézet (AKI)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Andrew Fieldsend", "section": "IV - Think tanks, research and academic institutions", "lon": "19.0633538659052", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/10/2016", "estimate_of_costs_absolute_amount": "374379", "website_address": "http://www.aki.gov.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "Horizon 2020 Advisory Group for \"Food Security, Sustainable Agriculture, Marine and Maritime Research and the Bioeconomy\"#E02939#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2939#Member#C", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "", "head_office_post_code": "1093", "position": "Head of Scientific Excellence Group", "financial_year_start_date": "01/01/2017", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "- Participation in research projects funded under the Horizon 2020 programme; \n \n- Participation in activities funded by EU Structural Funds allocated to Hungary; \n \n- Participation in activities funded by Pillar II of the Common Agricultural Policy; \n \n- Awareness raising of the European Innovation Partnership ’Agricultural Productivity and Sustainability’; \n \n- Ex-post evaluation of the Hungarian Rural Development Programme, 2007-2013.", "financial_year_end_date": "01/12/2017", "lat": "47.4831645", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7272959", "legal_status": "Research Institute", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AKI is the most significant centre of agricultural economics research in Hungary. It has a staff of 131, of which one third conducts research while the rest are engaged in management and analysis of data. AKI is composed of two Directorates.  \nThe Research Directorate carries out database- and policy analysis-driven research on farming, the agrifood supply chain, environmental management and rural development. The results are published in the Institute’s own publications, and in Hungarian and international peer-reviewed journals. The Directorate also assists the practical work of the Hungarian Government by conducting policy analyses, especially to support the effective implementation of the European Union’s (EU) Common Agricultural Policy. The results of such analyses are regularly made available to all stakeholders in agriculture and rural areas. \nOn behalf of the Hungarian Government the Information Directorate manages European Union compliant information systems required by both researchers and practitioners, including the Farm Accountancy Data Network and Market Price Information System. It collects data, processes them and, in accordance with the relevant EU regulations, reports them regularly to the EU. Numerous data sets are published by the Institute either electronically or in printed form. The data provide a detailed picture of the status of the Hungarian agri-food sector and the economic options available to it, information about which is of particular value to national and regional agencies, universities, other research centres, professional and interest groups and to the stakeholders in the supply cha-in. \nAKI’s key research areas are: • sustainable bio-economy and policy evaluation; • natural resource management in agriculture; • resource-efficient agri-food value chains; • rural development and programme evaluation; • development opportunities in freshwater aquaculture; and • innovative decision-making tools for agricultural stakeholders. Research results are published in the Institute’s own publications, and in Hungarian and international peer-reviewed journals, including its own Web of Science™ journal Studies in Agricultural Economics.", "belgium_office_city": "", "head_office_phone": "(+361)2174469"}