{"member_organisations": "Link to the list of ENQA Members and Affiliates: \n \nhttp://www.enqa.eu/index.php/enqa-agencies/", "identification_number": "940278813607-60", "fields_of_interest": "International co-operation and development, Education and training, Youth, Research and innovation, External Relations, Trans-European Networks", "head_office_address": "Avenue de Tervuren, 36-38", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Maria Kelo", "industry_forums": "", "grants": "350280", "country_code": "be", "inter_groups": "", "eu_initiatives": "ENQA was created following the Recommendation of the Council on European co-operation in quality assurance in higher education of 1998 and the Bologna Process in 1999. ENQA has been involved in the Bologna Process since the beginning. ENQA takes part in the Bologna Follow-UP Group (BFUG) meetings on a regular basis as a consultative member and has representatives in the following BFUG working groups: 1) advisor group on international dimension of the Bologna Process and 2) working group on implementation of the Bologna reforms. \n \nIn 2003, the Ministers of the Bologna Process invited ENQA, through its members, in cooperation with EUA, EURASHE and ESIB (now ESU) to develop \"an agreed set of standards, procedures and guidelines on quality assurance\". The result of this cooperation is the \"European Standards and Guidelines for Quality Assurance in the European Higher Education Area (ESG)\" which were presented to the Bologna Follow-Up Group on 1 March 2005 and submitted at the European Ministers of Education meeting in Bergen in May 2005. Currently, a new version \"the ESG 2015\" adopted by the Ministerial Conference in May 2015, Yerevan is being used for cyclical evaluations of quality assurance and/or accreditation agencies or bodies.  \n \nENQA holds two statutory events on an annual basis: 1) ENQA General Assembly and 2) ENQA Members' Forum. \nThese events present an opportunity for ENQA to present to its members and affiliates the recent developments in QA on the European level as well as ENQA past activities' results and to agree on the future activities. It is also a communication platform for members and affiliates who gather and share their ideas and good practices. \n \nENQA is currently coordinating three policy working groups (WG) on topics that are of interest and relevance to its membership: 1) WG on Recognition; 2) WG on E-learning; 3) WG on Internal Quality Assurance. \n \nIn addition, ENQA is involved in EU-funded projects as partner (http://www.enqa.eu/index.php/projects/enqa_projects/).", "level_of_interest": "European", "organisation_name": "European Association for Quality Assurance in Higher Education (ENQA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Maria Kelo", "section": "III - Non-governmental organisations", "lon": "4.4046157", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.enqa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4", "head_office_city": "Brussels", "membership": "Founding member of the EQAR - European Quality Assurance Register", "head_office_post_code": "1040", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENQA was created following the Recommendation of the Council on European co-operation in quality assurance in higher education of 1998 and the Bologna Process in 1999. ENQA has been involved in the Bologna Process since the beginning. ENQA takes part in the Bologna Follow-UP Group (BFUG) meetings on a regular basis as a consultative member and has representatives in the following BFUG working groups: 1) advisor group on international dimension of the Bologna Process and 2) working group on implementation of the Bologna reforms. \n \nIn 2003, the Ministers of the Bologna Process invited ENQA, through its members, in cooperation with EUA, EURASHE and ESIB (now ESU) to develop \"an agreed set of standards, procedures and guidelines on quality assurance\". The result of this cooperation is the \"European Standards and Guidelines for Quality Assurance in the European Higher Education Area (ESG)\" which were presented to the Bologna Follow-Up Group on 1 March 2005 and submitted at the European Ministers of Education meeting in Bergen in May 2005. Currently, a new version \"the ESG 2015\" adopted by the Ministerial Conference in May 2015, Yerevan is being used for cyclical evaluations of quality assurance and/or accreditation agencies or bodies.  \n \nENQA holds two statutory events on an annual basis: 1) ENQA General Assembly and 2) ENQA Members' Forum. \nThese events present an opportunity for ENQA to present to its members and affiliates the recent developments in QA on the European level as well as ENQA past activities' results and to agree on the future activities. It is also a communication platform for members and affiliates who gather and share their ideas and good practices. \n \nENQA is currently coordinating two policy working groups (WG) on topics that are of interest and relevance to its membership: 1) WG on E-learning; 2) WG on Internal Quality Assurance. \n \nIn addition, ENQA is involved in many EU-funded projects as partner (http://www.enqa.eu/index.php/projects/enqa_projects/).", "financial_year_end_date": "01/12/2016", "lat": "50.8381289", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "1083825", "legal_status": "Aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of the European Association for Quality Assurance in Higher Education (ENQA) is to contribute significantly to the maintenance and enhancement of the quality of European higher education at a high level, and to act as a major driving force for the development of quality assurance across all the Bologna signatory countries \n \nAs the association of the European quality assurance agencies, ENQA contributes to this goal especially by promoting European co-operation in the field of quality assurance (QA) in higher education in order to develop and share good practice in QA and to foster the European dimension of QA. \n \nENQA’s purposes are essentially threefold: \n- to represent its members at the European level and internationally, especially in political decision making processes and in co-operations with stakeholder organisations; \n- to function as a think tank for developing further quality assurance processes and systems in the EHEA; \n- to function as a communication platform for sharing and disseminating information and expertise in quality assurance among members and towards stakeholders. \n \nENQA fulfills its mission by adhering to the following principles: \n \nENQA respects the diversity of European higher education a major cultural heritage and strength of the emerging European Higher Education Area (EHEA), the diversity of quality assurance and enhancement approaches and measures and the diversity of approaches to setting-up national quality assurance systems. \n \nENQA acknowledges that the primary responsibility for quality rests with higher education institutions. External quality assurance, for which QA agencies are responsible, fulfils a different need: at its best it combines both accountability for the reassurance of the public and an objective and developmental role for enhancing quality in institutions. The role of national authorities is to define the given national QA setup and to ensure that the national QA system operates in harmony with the ESG. \n \nENQA is committed to respect the fitness for purpose principle (purpose-process alignment) that is at the core of the European dimension of quality assurance. \n \nENQA considers the autonomy of institutions and independence of quality assurance agencies within national HE systems as a necessary condition to ensure the full exercise of their responsibilities, notably with regard to the provision of accurate and consistent information to the general public.", "belgium_office_city": "", "head_office_phone": "(+32)027355659"}