{"member_organisations": "", "identification_number": "940492426498-25", "fields_of_interest": "Trade, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Research and innovation, Public Health, Transport", "head_office_address": "Via Amendola 172/5", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "EUGENIO DI SCIASCIO", "inter_groups": "- Cluster Collaboration Platform; \n- Enterprise Europe Network; \n- Smart Specialization Platform.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "MEDISDIH S.c.ar.l., the Apulian Mechatronic Technological Cluster and Digital Innovation Hub, is the evolution of the Technological Cluster MEDIS S.c.ar.l. operating since already ten years on the Apulian territory in compliance with a memorandum of understanding jointly signed with Apulia Region. For this reason MEDISDIH follows the activities going on at the European Regional and Urban policy DG. \nMEDISDIH integrated Digital Innovation Hub activities, in addition to those of Technological Cluster, after participating to an I4MS call for feasibility study  for the constitution of a Digital Innovation Hub in the Apulian territory. Since that moment MEDISDIH is closely interacting in the frame of I4MS European initiative also with other European Digital Innovation Hubs and it is still closely following other I4MS initiatives for further implementing digital technologies on the Apulian territory. \nMEDISDIH is also closely following the Digitizing European Industry initiative, by participating to group meetings and closely following its updates also in streaming. \nFor all the above mentioned reasons, MEDISDIH also follows activities going on at the European Informatics DG. \nMEDISDIH is participating in Cluster Collaboration, Enterprise Europe Network and Smart Specialization Platforms.", "organisation_name": "Distretto Meccatronico Regionale e Digital Innovation Hub della Puglia - Società Consortile a responsabilità limitata (MEDISDIH SCARL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2017", "website_address": "http://www.medisdih.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BARI", "membership": "", "head_office_post_code": "", "goals__remit": "The objectives of MEDISDIH actions (Article 4 of the Social Statute) refer in particular to: \na)    Study, research, development and result transfers \nb)    Support for the planning, organization and carrying out of industrial research and pre-competitive development activities \nc)    Qualified Training \nd)    Technology transfer, innovation and training programs and services \ne)    Technological innovation awareness \nf)    Industrial training \ng)    Technological needs assessment \nh)    Support for qualified technological skills acquisition \ni)    Technical assistance and support \nj)    Purchasing services \nIt aims at promoting and developing Innovation and Technology Transfer focusing on key enabling technologies of transversal strategic importance for a relevant number of industrial sectors (production/diagnostic systems according to the paradigms of \"Industry 4.0\"/\"Intelligent Factory\", aerospace and automotive applications, security systems, etc.).  \nBeing member of the Directory Board of the Intelligent Factories Cluster (CFI), one of the Italian National Technological Cluster, MEDISDIH also operates for strengthening on the national territory a technological network on advanced manufacturing oriented to Industry 4.0 paradigms.", "industry_forums": "- Enterprise Europe Network.", "head_office_phone": "(+39)0804045569", "level_of_interest": "European", "relevant_communication": "MEDISDIH managed two Regional Workshops held in the frame of I4MS feasibility study for the constitution of the Apulian Digital Innovation Hub, and attended several I4MS workshops dedicated to DIH. \n \nMEDISDIH, following its communication activities roadmap, is currently preparing a series of coming soon communication events on Digital Innovation Hub services and networking activities.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "344797", "legal_status": "SCARL", "person_in_charge_of_eu_relations": "MARIO RICCO", "customers": "", "belgium_office_post_box": "", "position": "General Manager"}