{"member_organisations": "RBA(100),", "identification_number": "94083303830-25", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Banking and financial services", "head_office_address": "Plaça Trilla 4, baixos 2a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Max Vives-Fierro Planas", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "La Fundación trabaja con especial interés el TTIP y las políticas energéticas. Ha realizado en los últimos dos años estudios sobre el Social Progress Index, gastos cultural de los presupuestos nacionales en los países miembros de la UE, o estudio sobre los grandes retos globales como las desigualdades o el cambio climático.", "level_of_interest": "European", "organisation_name": "Fundació Catalunya Europa (FCE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jordi Angusto", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://catalunyaeuropa.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "La Fundació Catalunya Europa forma parte de una Red de entidades europeistas de Catalunya, la XEEC, junto con las siguientes entidades: Horitzó Europa, Juventudes Europeas Federalistas de Catalunya, Asosciación de Periodistas Europeistas de Catalunya, y la Escuela de Diplomáticos en Catalunya.  \n \nEl esfuerzo del grupo se ha dirigido tanto a darse a conocer a los diferentes responsables institucionales catalanes vinculados a Europa como a presentarse también a las delegaciones y representaciones catalanas en la Unión Europa. También se ha trabajado para construir puentes de diálogo, sinergias y colaboraciones con otras entidades catalanas que trabajan en temas europeos.", "head_office_post_code": "08012", "position": "Comité ejecutivo", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "117000", "legal_status": "Entidad privada sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La finalidad última de la Fundación Catalunya Europa para la cual ha trabajado desde su creación es el intercambio y difusión del conocimiento a través del desarrollo de estudios, actividades y proyectos que fomenten en conocimiento de la realidad Europea en nuestra casa y al mismo tiempo, exportar todo aquello de interés de Catalunya en Europa y al resto de las regiones y países. De esta forma, se despliegan los objetivos de reforzar los lazos Catalunya-Europa y de trabajar para la posibilidad y viabilidad de una Europa progresista y con un proyecto fuerte y propio, basado en una ciudadanía consciente e implicada. \n \nConcretamente, la Fundación trabaja para: \na)    difundir los proyectos, modelos y realidades europeas en Catalunya; \nb)    propiciar el debate y el intercambio de opiniones entre los diferentes actores y voces europeas; \nc)    orientar el futuro de Catalunya plenamente incorporado en la estructura europea; \nd)    proyectar internacionalmente las iniciativas de éxito desarrolladas en Catalunya. \n \nSe busca que los estudios y trabajos en esta línea tengan un impacto en la ciudadanía en general a través de la difusión de sus resultados, la organización de seminarios, la edición de publicaciones específicas, etc. Pero en particular, la Fundación tiene también como objetivo prioritario servir de puente entre la administración y el mundo empresarial y, en este sentido, desarrollar estudios de mejora e implementación en diferentes campos, al mismo tiempo que organizar seminarios profesionales de capacitación, formación y divulgación. \n \nTodas estas finalidades se concretan en diferentes programas que han adquirido cuerpo y fuerza a lo largo de este 2009. El programa de Buenas Prácticas Europeas da forma a este interés por conocer y ampliar nuestras miras con aquello que se está haciendo en Europa y que tenga especial relevancia para los problemas, retos y oportunidades a los que se enfrente la sociedad catalana.  \n \nEn cuanto a la potenciación y difusión del proyecto europeo en Catalunya se ha consolidado el programa Pensar Europa, a través de la actividad de los Jueves Europeos, en colaboración con el Ateneo Barcelonés, estableciéndose como una actividad con marca y nombre propio, con una periodicidad mensual y atrayendo el interés de muchos perfiles de individuos diferentes, dada la diversidad temática tratada y el esfuerzo para llegar a públicos variados. \n \nLa mirada hacia Europa se complementa con la mirada de aquello que desde Catalunya podemos ofrecer a través del Programa de Buenas Prácticas sobre Ciudades. Desde este espacio, el objetivo de dar a conocer Catalunya y Barcelona en Europa y en el mundo, se ha empezado a desarrollar por ejemplo a través de la presencia de la Fundación en programas de cooperación y seminarios de formación de la Unión Europea en América Latina y la participación en la Semana del Mediterráneo, organizada por la Cámara de Comercio de Barcelona y la Asociación de Cámaras del Mediterráneo, son dos ejemplos de la presencia internacional de la Fundación para dar a conocer el programa. Global Barcelona Group es la marca de este programa y tiene como objetivo no sólo organizar y participar en seminarios para desarrollar un modelo ideal de ciudad y reflexionar sobre las prácticas que se están llevando a cabo, sino también contribuir a la mejora y crecimiento económico y sostenible de las ciudades del futuro. \n \nPor otra parte, dentro del programa Acción Europa se recogen todas las actividades que tienen una mayor incidencia en la vida de la ciudadanía catalana y europea. Des de este programa se desarrolló un portal digital, www.feseuropa.cat, con motivo de las elecciones europeas del pasado mes de junio, con la participación virtual de eurodiputados y de la ciudadanía catalana. El éxito de esta iniciativa ha permitido abrir otra línea de trabajo de la Fundación para construir ciudadanía europea a través de las nuevas posibilidades que ofr", "belgium_office_city": "", "head_office_phone": "(+34)932388932"}