{"member_organisations": "", "identification_number": "941107726349-62", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "ΛΕΩΦΟΡΟΣ ΚΗΦΙΣΙΑΣ 5, ΑΘΗΝΑ", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ΝΙΚΟΛΑΟΣ ΜΗΤΤΑΣ", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Financial Services \n Consumer Rights & Enforcement \n Health \n Energy \nSafety \n Sustainability  \n Digital Rights \n Food", "level_of_interest": "national", "organisation_name": "ΝΕΟ ΙΝΣΤΙΤΟΥΤΟ ΚΑΤΑΝΑΛΩΤΩΝ (ΝΕΟ ΙΝΚΑ)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 23.7617229, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000", "registration_date": "21/03/2017", "website_address": "http://www.newinka.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΑΘΗΝΑ", "membership": "Consumers International (CI) \nΠανελλήνια Ομοσπονδία Ενώσεων Καταναλωτών Π.ΟΜ.ΕΚ. «Η Παρέμβαση»", "head_office_post_code": "11523", "goals__remit": "Το Νέο Ινστιτούτο Καταναλωτών (Νέο ΙΝΚΑ) είναι ιδιωτικός, μη κερδοσκοπικός, κοινωφελής, ερευνητικός οργανισμός. Αναγνωρίστηκε επίσημα ως Ένωση Καταναλωτών το 1996 με σκοπό να προωθεί την επιστημονική έρευνα για τα τρέχοντα και αναδυόμενα προβλήματα των Ελλήνων πολιτών – καταναλωτών, να τους παρέχει αντικειμενική πληροφόρηση και να διατυπώνει προτάσεις, οι οποίες είναι χρήσιμες στη διαμόρφωση πολιτικής για την προστασία των δικαιωμάτων τους. \nΛειτουργεί ανεξάρτητα από βιομηχανικά, εμπορικά και πολιτικά συμφέροντα υποστηρίζοντας διαδικασίες διαλόγου με τους κοινωνικούς φορείς σε εθνικό αλλά και ευρωπαϊκό επίπεδο, την εκάστοτε κυβέρνηση, τα διάφορα κόμματα, επιδιώκοντας την επικοινωνία με τους πολίτες, με κύριο σκοπό την προστασία των συμφερόντων τους σε θέματα ευρύτερης κοινωνικής διάστασης, καταλυτικής σημασίας για την σύγχρονη κοινωνία. \nΗ μακρόχρονη συνεισφορά του Νέου ΙΝΚΑ στη μελέτη των εθνικών και ευρωπαϊκών θεμάτων πολιτικών καταναλωτή και στον δημόσιο διάλογο για την προστασία των δικαιωμάτων των πολιτών έχει καταξιώσει τον οργανισμό τόσο ως ερευνητικό φορέα εγνωσμένου κύρους, όσο και ως αξιόπιστο δίαυλο επικοινωνίας μεταξύ της δημόσιας διοίκησης, της ακαδημαϊκής κοινότητας, των μέσων ενημέρωσης, του ιδιωτικού τομέα και της κοινής γνώμης. \nΚύρια αποστολή του Νέου ΙΝΚΑ είναι η προαγωγή της μελέτης των εθνικών και ευρωπαϊκών θεμάτων που άπτονται της προστασίας των δικαιωμάτων των πολιτών. Το Νέο ΙΝΚΑ αποτελεί φορέα παραγωγής καινοτόμων ιδεών και ρεαλιστικών προτάσεων στην προσπάθεια διαμόρφωσης και εφαρμογής μιας ολοκληρωμένης και συνεκτικής ευρωπαϊκής πολιτικής στη χώρα μας για την προστασία των δικαιωμάτων των πολιτών – καταναλωτών, την ανάπτυξη και υλοποίηση δράσεων για την προστασία ευπαθών κοινωνικών ομάδων, την προστασία και βελτίωση κοινωνικά, οικονομικά και πολιτιστικά πληθυσμιακών ομάδων. \nΗ έρευνα και η προώθηση του επιστημονικού διαλόγου αποτελούν σταθερές επιδιώξεις του Νέου ΙΝΚΑ. Το ερευνητικό έργο και τις μελέτες υλοποιούν επιστήμονες – ερευνητές. Περαιτέρω δε το Νέο ΙΝΚΑ διοργανώνει σχετικά επιστημονικά σεμινάρια, στρογγυλές τράπεζες – διαβουλεύσεις καθώς και ευρωπαϊκά και διεθνή συνέδρια σε συνεργασία με δι", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 37.9872965, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1000", "legal_status": "ΣΩΜΑΤΕΙΟ - ΕΝΩΣΗ ΚΑΤΑΝΑΛΩΤΩΝ", "person_in_charge_of_eu_relations": "ΠΑΥΛΙΝΑ ΠΡΩΤΑΙΟΥ", "customers": "", "belgium_office_post_box": "", "position": "ΑΝΤΙΠΡΟΕΔΡΟΣ", "belgium_office_city": "", "head_office_phone": "(+30)2106469950"}