{"member_organisations": "", "identification_number": "941636120734-49", "fields_of_interest": "Environment, Maritime affairs and fisheries", "head_office_address": "Prinses Margrietplantsoen 79 WTC The Hague", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Olivia Swaak-Goldman", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "The main EU initiatives, policies and legislative files currently followed by the Wildlife Justice Commission are those related to wildlife crimes and related subjects (for instance, biodiversity, nature conservation and ecosystems.) \n \nIn particular, the Wildlife Justice Commission follows the EU Action Plan against Wildlife Trafficking and The EU Biodiversity for Life (B4Life) Flagship Initiative.  As EU communication states:  “B4Life is a flagship initiative of the European Commission Development and Cooperation - EuropeAid, for the period 2014-2020. It responds to global threats to biodiversity and addresses the need to enable sustainable development as part of efforts to conserve ecosystems.”", "organisation_name": "Wildlife Justice Commission (WJC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "100000", "registration_date": "18/02/2016", "website_address": "http://wildlifejustice.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "The Hague", "membership": "", "head_office_post_code": "2595 BR", "goals__remit": "The Wildlife Justice Commission investigates wildlife crimes, such as the illegal poaching and trafficking of endangered species, illegal fisheries, and illegal deforestation. The facts concerning wildlife crimes are truly appalling and the devastation - much of which is irreversible – that industrial-scale wildlife crime causes is truly shocking.  Wildlife crime is estimated to be one of largest transnational organized criminal activities in the world alongside trafficking in drugs, arms, and human beings. Wildlife crime is one of the biggest drivers of biodiversity loss and of climate change.  Wildlife crime destabilizes societies, enables the spread of diseases such as Ebola and Zica, fuels corruption and other types of crimes such as money laundering and terrorism.  The illegal trade in natural resources deprives developing economies of billions of dollars in lost revenues.  If the occurrences of industrial-scale wildlife crime can be considerably curtailed or even stopped, the immediate and long-term results will be truly encouraging for the health of our planet and all its life forms.", "industry_forums": "", "head_office_phone": "(+31)702051050", "level_of_interest": "global", "relevant_communication": "The Wildlife Justice Commission keeps itself informed about relevant EU policy implementation, public relations and communication activities by the EU that are related to wildlife crime and related matters (such as biodiversity, nature conservation and ecosystems).  In particular, the Wildlife Justice Commission pays attention to the EU Action Plan against Wildlife Trafficking and activities related to this Action Plan.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2353488", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Pieter Mohr", "customers": "", "belgium_office_post_box": "", "position": "Director Strategic Partnerships"}