{"member_organisations": "The MWF is an international association of companies with an interest in mobile and wireless communications including the evolution to 5G and the Internet of Things. \n \nAbout the MMF: http://www.mwfai.org/about.cfm \n \nJoin the MMF: http://www.mwfai.org/join.cfm (contains a more detailed description of the MMF's categories and classes of membership, including a list of our current members)", "identification_number": "94163271570-54", "fields_of_interest": "Consumers, Single market, Research and innovation, Public Health, Digital economy and society, Communication", "head_office_address": "Bergbosstraat 115", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michael Milligan", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Accessibility related activities, in particular, the work on the European Accessibility Act; Directive 2014/53/EU and its implementation", "level_of_interest": "global", "organisation_name": "Mobile & Wireless Forum (Mobile Manufacturers Forum) (MWF (MMF))", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Thomas Barmüller", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "3.743378", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Barmueller#Thomas", "registration_date": "23/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mwfai.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Merelbeke", "membership": "", "head_office_post_code": "9820", "position": "Director EMEA", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "The Mobile & Wireless Forum (MWF) publishes its communication material on its website www.mwfai.org. The Global Accessibility Reporting Initiative (GARI, www.gari.info) is the key accessibility-related project of the MWF.", "financial_year_end_date": "01/12/2017", "lat": "50.9862903", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "international association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The association was established in 1998 with a mission to facilitate joint funding of key research projects and cooperation on standards, regulatory issues and communications concerning the safety of wireless technology, product integrity and accessibility. In January 2017, the Mobile Manufacturers Forum (MMF) changed its name to the Mobile & Wireless Forum (MWF). The name change reflects changes in the industry as well as the association’s scope. Our key areas of interest and activity embrace the evolution to 5G and the Internet of Things (IoT) as well as:  \n \nResearch in the field of health and safety of mobile communications equipment  \n \nThe MWF’s goal in research is to promote the highest quality independent research that provides relevant data to develop sound public policy. MWF funds research to answer important scientific questions. To achieve this, the MWF has responded to the research recommendations of the World Health Organization's Electromagnetic Fields Project and has coordinated its global activities to correspond with these recommendations. Only by enhancing the existing scientific database relating to radio frequency EMF will it be possible to perform an independent health risk assessment recognised by the scientific community as well as by Government and Statutory bodies.  \n \nNational and international consensus standards  \n \nThe MWF’s goal in standards is to have a globally harmonised and consistent approach to conformance and compliance tests and that all safety standards be based on the best available scientific data. The MWF coordinates its inputs and contributes relevant expertise within standards-setting processes, and commissions quality research in support of standards.  \n \nRegulatory policy  \n \nThe MWF’s regulatory activities are focussed on developing and presenting the views of the mobile industry to regulatory agencies and authorities in a globally coordinated manner. The MWF also responds to requests for information, or assistance, by national and international bodies in relation to the safety of wireless technology, accessibility and environmental issues.  \n \nPublic communications  \n \nThe MWF’s communications activity is designed to provide high quality public information and analysis on the safety of wireless technology, accessibility and environmental issues. The MWF supports national trade associations by providing a source of information that is based on the pooled resources and networks of our member companies.", "belgium_office_city": "", "head_office_phone": "(+0032)92485531"}