{"member_organisations": "http://www.icj.org/about/sections-and-affiliates/ \nhttps://www.icj.org/commission/", "identification_number": "941916711102-62", "fields_of_interest": "Justice and Fundamental Rights, External Relations, Borders and Security, Migration and asylum", "head_office_address": "Rue des Bains, 33", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Saman ZIA ZARIFI", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1869298", "head_office_country": "Switzerland", "eu_initiatives": "- Protection of international human rights law in the EU  \n- EU accession to the ECHR  \n- Revision of Common European Asylum System (CEAS)  \n- Implementation of Directive on Combatting Terrorism  \n- Protection of the Rule of Law and implementation of Article 7 TEU and the Rule of Law Framework  \n- EU (EEAS) human rights policies and dialogues with third countries, especially in the EU neighbourhood and Central Asia.", "organisation_name": "International Commission of Jurists (ICJ)", "belgium_office_post_code": "1060", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "66 Rue de la Source", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27348446", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Babická#Karolína, PEDRYC#Dorottya, PILLAY#Roisin Marie", "estimate_of_costs_absolute_amount": "", "registration_date": "13/05/2013", "website_address": "http://www.icj.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "91", "head_office_city": "Geneva", "membership": "Member of the International Legal Assistance Consortium (ILAC): http://www.ilacnet.org/member-organisations/ \nMember of the Human Rights and Democracy Network: https://hrdn.eu/about-us/members/ \nMember of Frontex consultative forum, and the FRA  Fundamental Rights Platform \nMember of EPAM, the European NGO Platform on Asylum and Migration", "head_office_post_code": "1211", "goals__remit": "Composed of 60 eminent judges and lawyers from all regions of the world, the International Commission of Jurists promotes and protects human rights through the Rule of Law, by using its unique legal expertise to develop and strengthen national and international justice systems. Established in 1952 and active on the five continents, the ICJ aims to ensure the progressive development and effective implementation of international human rights and international humanitarian law; secure the realization of civil, cultural, economic, political and social rights; safeguard the separation of powers; and guarantee the independence of the judiciary and legal profession. \n      \nThe ICJ strives for: \n- A world in which, through the Rule of Law, a just, democratic and peaceful society is achieved, arbitrary exercise of power is prevented, rights and freedoms are expanded, and social justice is embraced. \n- A world in which, through the Rule of Law, everyone is able to realise and exercise, without discrimination, his or her civil, cultural, economic, political and social rights, and in which the rights of the most marginalised are particularly addressed. \n- A world in which everyone is equal before the law and protected from human rights violations by the law and in practice; one in which those in power are held accountable for human rights violations; where justice is administered in accordance with due process of law; where victims have access to effective remedies and justice; and those who come before the courts receive a fair trial and never face the death penalty. \n \nThe ICJ’s mission is: \n- To ensure that international law, especially human rights and humanitarian law, is utilised effectively for protection, particularly for the most vulnerable, and is implemented through effective national and international procedures. \n- To promote and expand the Rule of Law as a dynamic concept through which civil, cultural, economic, political and social rights are safeguarded and advanced. \n- To advance the understanding that the Rule of Law requires that states, under the principle of separation of powers, develop effective executive, judicial and legislative institutions and measures, as checks and balances, to respect and protect the human rights of all. \n- To assist judges, lawyers and prosecutors, acting under the highest ethical standards and professional integrity, to be independent, impartial, and free to carry out their professional duties. \n \nThe ICJ's work with institutions of the European Union is carried out through the International Commission of Jurists – European Institutions (ICJ-EI), an international non profit association (AISBL) established in 2012 under Belgian law that operates on the basis of the Strategic Directions of the International Commission of Jurists (ICJ). The ICJ-EI shares with the ICJ the mission and vision for the promotion and protection of international human rights through the rule of law.", "industry_forums": "", "head_office_phone": "(+4122)9793800", "level_of_interest": "European, global", "relevant_communication": "- Briefing papers on EU legislative proposals  \n- Training seminars and materials in EU Member States on EU law and the EU Charter of fundamental rights, in light of international law, in particular on migration and human rights, the rights of migrant children, counter-terrorism and human rights, judicial independence and the rule of law  \n- Practitioners Guides on EU and international human rights law.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "9178435", "legal_status": "association - non-governmental organisation", "person_in_charge_of_eu_relations": "Roisin  Pillay", "customers": "", "belgium_office_post_box": "", "position": "Director, Europe Programme"}