{"member_organisations": "", "identification_number": "942073927339-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Taxation, Banking and financial services", "head_office_address": "Whitaker Court, Whitaker Square, Block C, 3rd Floor Sir John Rogerson's Quay", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "David Furlong", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IE", "head_office_country": "Ireland", "eu_initiatives": "Markets in Financial Instruments Directive/Regulation, Capital Requirements Directive/Regulation, Market Abuse Directive/Regulation, European Market Infrastructure Regulation, Capital Markets Union, Cybersecurity, Taxation.", "level_of_interest": "European, global", "organisation_name": "Virtu Financial Ireland Limited", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -6.242335799999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/05/2017", "website_address": "http://www.virtu.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "FIA EPTA \nAFME", "head_office_post_code": "Dublin 2", "goals__remit": "Virtu Financial Ireland Limited is a wholly owned subsidiary of Virtu Financial, Inc. and is a market-leading liquidity provider in European markets with a focus on equities, exchange traded funds and exchange traded derivatives.  \n \nFounded in 2008, Virtu Financial has become a global leader in electronic market making. Through its subsidiaries in the US, Ireland and Singapore it actively makes markets by providing quotations to buyers and sellers in more than 12,000 securities and other financial instruments across a broad range of asset classes including equities, foreign exchange, commodities, options and fixed income, on more than 230 unique exchanges, markets and liquidity pools in 35 countries around the world.  \n \nVirtu believes that its broad diversification, in combination with its proprietary technology platform and low-cost structure, enables it to facilitate risk transfer between global capital markets participants by supplying liquidity and competitive pricing while at the same time earning attractive margins and returns. \n \nAs liquidity providers, Virtu lowers costs for both retail and institutional investors by supplying competitive bids and offers, without seeking to take on risky directional positions. Virtu's liquidity provision plays a vital role in the overall health and efficiency of the global financial markets, especially in times of market turbulence.  \n \nVirtu is successful because it focuses not just on the trade but on every aspect of the \"life cycle\" of a trade, from market structure knowledge and execution technology to post-trade processing and relationship management. At the core of its business is the development of innovative, proprietary technology, designed to automate market making and post-trade activities. Virtu is the new model for a financial services company.  \n \nVirtu continually strives to leverage its global and EU-centric knowledge of capital markets structure, deep employee experience and technical proficiency to achieve scale and provide the best bids and offers in the market.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 53.3455701, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Company Limited by Shares", "person_in_charge_of_eu_relations": "James McQuillan", "customers": "", "belgium_office_post_box": "", "position": "Head of EMEA Compliance, Market Structure and Regulatory Relations", "belgium_office_city": "", "head_office_phone": "(+353)12466900"}