{"member_organisations": "https://www.unipi.it/index.php/amministrazione/item/9412-elenco-societa-partecipate  \n \nhttps://www.unipi.it/index.php/amministrazione/item/9490-consorzi-interuniversitari-e-universitari \n \nhttps://www.unipi.it/images/pdf/graficopartecip.pdf", "identification_number": "942166532856-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Lungarno Pacinotti 43", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Paolo Maria Mancarella", "industry_forums": "", "grants": "14051103", "country_code": "it", "inter_groups": "", "eu_initiatives": "University of Pisa participates extensively in the EU Funding Programmes (e.g. Horizon 2020, COST, Life, IMI2, Erasmus, JPIs, Interreg, etc.). University of Pisa is interested in several EU initiatives and policies e.g. Artificial Intelligence, Digital Agenda, European Innovation Council, Partnership for Research and Innovation in the Mediterranean Area (PRIMA), Open Science, European Open Science Cloud, etc. UNIPI actively participates in the debate on the implementation of the new Framework Programme, through direct and proactive contact with national and European actors entitled to define strategies and structure of Horizon Europe. Academics are encouraged to act as Expert Evaluators for Horizon 2020, and to respond to the open public consultations from the Commission. The University of Pisa is member of several eureopean and international networks like EUA, Science|Business and UNIMED and is involved in many of the most important EU initiatives related to the Horizon 2020 framework program, e.g. the JTI Clean Sky, EERA, ARTEMIS, JPI Facce, Ecsel, HiPEAC EuroMarine, ENMat, euRobotics, NetWorld2020 etc.  UNIPI is memebr of the GARR network, the ultra-broadband network dedicated to the Italian research and education community. Its main objective is to provide high-performance connectivity and to develop innovative services for the daily activities of researchers, professors and students as well as for international collaboration. In previous years, UNIPI professors have been memebrs of the GARR techniocal-scientific committee. Together with the other six Universities of Tuscany, has recently established TOUR4EU, a non-profit association representing the Tuscan university system in Europe. This association aims to promote the research of the Tuscan system at European institutions also with the aim of expressing positions in relation to the main institutional activities and policies of the Union.", "level_of_interest": "global", "organisation_name": "University of Pisa (UNIPI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Mauro Bellandi", "section": "IV - Think tanks, research and academic institutions", "lon": "10.7500278", "source": "EU funding", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unipi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pisa", "membership": "among the others: \n \nhttps://eua.eu \nhttps://sciencebusiness.net \nhttp://www.uni-med.net", "head_office_post_code": "56126", "position": "Dirigente Servizi per la Ricerca e il Trasferimento Tecnologi", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "In recent years, the University of Pisa has organised international debate events on frontier research and innovation, with the participation of representatives of the JRC, the ERC and the Commission. \n \nWithin its strategy to increase excellence in research and international competitiveness, UNIPI is developing specific actions aiming at disseminating information and raising awareness on the R&I European policies and funding opportunities, addressed to both the research community and a broader audience. \n \nUNIPI is strongly involved since 2014 in the EU funded project BRIGHT- Brilliant Researchers Impact on Growth Health and Trust in research (www.bright-toscana.it), aiming at enhancing the visibility and the image of researchers among the general population in the Tuscany Region, simultaneously with all the European Researchers’ Night initiatives.", "financial_year_end_date": "01/12/2017", "lat": "43.6928282", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "353942410", "legal_status": "Organismo di diritto pubblico - Università", "procurement": "14054", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1343, the University of Pisa (UNIPI) is organised in 20 large departments covering all subject areas and counts about 56.000 students, 1.400 faculty members and 1.500 administrative staff. UNIPI is committed to promoting high-quality research and teaching in all fields of knowledge and to opening its programmes to an ever more increasing number of international students and researchers. Accordingly, it leads important international research and education networks, ensuring the integration of scientific findings into its graduate and post-graduate programmes. At the Italian level, in the international ranking of universities published by the Times Higher Education 2019, the University of Pisa ranks in the range between 8th and 11th place, out of a total of 43 institutions surveyed, confirming its position as the first among the generalist universities in Tuscany. The Departments of Information Engineering and of Civilisatios and Forms of Knowledge of the University, moreover, have recently obtained from the Italian Ministry of Research an important recognition, so-called Department of Excellence, for the quality of research and management of research activities. The quality of the research of the University of Pisa is also attested by a significant number of research projects funded by the European Framework Programmes (157 in FP7, and 97 so far in H2020), and in particular by the n. 8 ERC projects funded in FP7 and in Horizon 2020, in different research fields. Since 2017, UNIPI has strengthened its strategy to increase excellence in research and international competitiveness within the European and international scenario, by further developing its networking and lobbying activities at the EU level, launching specific actions and incentives and reinforcing the support services of its European and International Research Service. Further actions have been undertaken as well in disseminating information and raising awareness on the R&I European policies and funding opportunities. UNIPI is member of several eureopean and international networks like EUA, Science|Business and UNIMED and is involved in many of the most important EU initiatives related to the Horizon 2020 framework program (e.g. the JTI Clean Sky, the European Energy Research Alliance (EERA), EuroMarine, the European Network of Materials Research Centres (ENMat), euRobotics, NetWorld2020 etc.). Of particular importance is the collaboration that has been active for about 6 years with the Massachusetts Institute of Technology for the implementation of joint research of the highest profile. Furthermore, UNIPI has important partnerships with Latin America, China, Central Asia, Northern Africa and the United States. UNIPI has currently more than 200 MoU with countries all over the world to promote and carry out activities related to teaching, research and training. Innovation and technology transfer to the private sector and society are key points of the University’s mission. As a result, 33 spin-offs flourished since 2004, most of which still maintaining a formal relationship with the University, with around 100 national and international patents awarded.", "belgium_office_city": "", "head_office_phone": "(+39)0502212131"}