{"member_organisations": "", "identification_number": "942706526133-62", "fields_of_interest": "Culture and media, Culture, Education and training, Environment, Youth, Research and innovation, Digital economy and society, Communication", "head_office_address": "Academic Stadium, level 2", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Reni Dimova", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "76000", "head_office_country": "Bulgaria", "eu_initiatives": "CCTA’s focuses on lifelong learning and youth initiatives. The Association is in cooperation with the Bulgarian Ministry Education and its Regional Departments of Education to support achievement of ET2020 goals in Bulgaria.", "organisation_name": "Center for Creative Training Association (CCTA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "70000", "registration_date": "01/03/2017", "website_address": "http://cct.bg", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "", "head_office_post_code": "1111", "goals__remit": "CCTA is a non-profit and non-governmental organisation, advocating practical approach to general education and trainings, effectively mastering key competencies and helping learners enhance their potential for successful professional and social life. Among the CCTA’s core activities are trainings for in-service teachers, analysis and consultancy on ICT deployment to schools and kindergartens. CCTA is also advising school management and teachers on the ways to implement cloud based services in educational process and in administration. Тhe CCTA facilitates the collaboration among teachers through development and dissemination of open educational resources. The organisation maintains productive contacts with more than 700 primary and secondary schools across Bulgaria.", "industry_forums": "", "head_office_phone": "(+359)882506425", "level_of_interest": "national", "relevant_communication": "For 3 years between 2014 to 2016 CCTA was coordinator of the “Teamwork, Training and Technology Network”, exploring the aspects of the involving and inspiring STEM education in 8 countries (around EU and its neighbouring countries). The TTT Network project was finalised with publication of Policy recommendations for engaging STEM education. These recommendations are currently spread to stakeholders in TTTNet project countries and abroad. \nCCTA actively participates in projects implemented with the support of EC under Erasmus+ KA3-Support for policy reform. It is currently engaged in an international project aimed at tackling Early school leaving (EMPAQT -fef. No 564547-EPP-1-2015-1-BG-EPPKA3-PI-FORWARD) and other new initiatives.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "112000", "legal_status": "association", "person_in_charge_of_eu_relations": "Reni Dimova", "customers": "", "belgium_office_post_box": "", "position": "Chairperson of the Governing board"}