{"member_organisations": "", "identification_number": "943165221952-93", "fields_of_interest": "Economy, finance and the euro, Consumers, International co-operation and development, Energy, Environment, Digital economy and society, Climate Action, Communication", "head_office_address": "Via San Sinibaldo  4", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Ambrogio De Angelis", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Bioedilizia \nSostenibilità ambientale \nEcologia \nAmbiente \nSicurezza", "level_of_interest": "national, regional/local", "organisation_name": "DS Immobiliare e Costruzioni", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 13.8569277, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "20000", "registration_date": "26/05/2016", "website_address": "http://www.dsimmocogroup.altervista.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "03040", "head_office_city": "Sant'Andrea del Garigliano", "membership": "", "head_office_post_code": "03040", "goals__remit": ". La Società, nel rispetto delle norme di legge vigenti, ha per oggetto: \n- attività di impresa edile e, quindi, l’assunzione e l’esecuzione, anche mediante la partecipazione a trattative, aste, licitazioni, gare, appalti pubblici e privati e subappalti de seguenti lavori di edilizia: lavori per la costruzione e/o demolizione e/o manutenzione e/o ristrutturazione di edifici civili, industriali, monumentali, completi di impianti ed opere connesse ed accessorie e di opere murarie relative ai complessi per la produzione e distribuzione di energia; lavori di restauro di edifici monumentali; lavori di terra con eventuali opere connesse in muratura e cemento armato di tipo corrente, demolizioni e sterri; opere speciali in cemento armato; lavori cimiteriali e servizi connessi; lavori di movimento terra; \n- l’acquisto, la vendita, la permuta di aree edificabili, edifici, nonché il compimento in genere di qualsiasi operazione immobiliare ed edilizia; \n- montaggio industriale e posa in opera di ogni articolo per il settore dell’edilizia e di tutte le attività connesse; \n- realizzazione, installazione e manutenzione di impianti tecnologici e speciali quali acquedotti, fognature, impianti di irrigazione, di sollevamento e di depurazione, impianti di trattamento di rifiuti, centrali termiche, cabine di trasformazione, impianti elettrici civili ed industriali, impianti termici, di condizionamento e riscaldamento, di pannelli solari termici e fotovoltaici, impianti eolici, geotermici, alimentati a biomassa, cippato e biogas, impianti per lo sfruttamento di energie alternative e rinnovabili, linee telefoniche ed opere connesse ed a sua volta assumere la qualifica di committente e dare in sub-appalto tutti i lavori innanzi specificati, anche solo in parte. \nTutte le attività sopra elencate potranno essere svolte in via diretta ovvero avvalendosi dell’opera di terzi, anche in appalto sia per l’intera opera che per parte di essa. Ok", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Bioedilizia \nSostenibilità ambientale", "financial_year_end_date": "01/05/2016", "lat": 41.36428799999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.R.L.S.", "person_in_charge_of_eu_relations": "Ambrogio De Angelis", "customers": "", "belgium_office_post_box": "", "position": "Amministratore Unico", "belgium_office_city": "", "head_office_phone": "(+39)3392845799"}