{"member_organisations": "", "identification_number": "943273430367-14", "fields_of_interest": "International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "5, villa COEUR DE VEY", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Golnar Khoshbakhti", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "1- Gender Mainstreaming and Spotlight Initiative to eliminate Violence against Women and Girls \n2- We focus on goals provided by UN Women in NY (gender parity 50/50 by 2030) and coordinate this with activities and work of the EP's FEMM committee.", "level_of_interest": "European, global", "organisation_name": "Women's Network for Change (WNC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Elham Maleki Zanjani", "section": "III - Non-governmental organisations", "lon": "2.3279234", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "KHOSHBAKHTI#Golnar, MALEKI ZANJANI#Elham", "registration_date": "24/02/2018", "estimate_of_costs_absolute_amount": "4600", "website_address": "http://womennetworkforchange.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "NA", "head_office_post_code": "75014", "position": "Executive Director", "financial_year_start_date": "01/08/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "2", "relevant_communication": "1- We launched the Women’s Network for Change Facebook page to expand our activities on social media.  \n2- We worked with a team of specialists to launch the WNC website. Many or our members have contributed some articles or their activities to the website and with their help; we have been able to study the situation, challenges and advancement of women in different countries.  \n3- We co-sponsored an event in Buenos Aires, Argentina in November 2016, with the initiative of the International Federation of Women in Legal Careers on Women's Body and Fundamental Rights, new challenges. \n4- On July 1st 2017, several inspiring members of our burgeoning international network convened in Paris, France for an inaugural meeting. The session launched into a timely discussion about the role of women’s leadership at this important juncture in history. \n5- A member of our network was invited to South Asian Regional Workshop -“Together We Can ” launched by SANWED-South Asian Network for Widows’ Empowerment in Development from July 16 to 19, 2017 and gave a report on rural widows. \n6- We were invited to a two-day event on the International Day of Elimination of Violence against Women on November 22 -23, 2017 in Palermo Italy. Ms. Concetta Giallombardo, a member of the WNC and the head of the Women’s Jurist Association in Palermo held a meeting in the presence of the city's Mayor. The event consisted a theatrical show and a musical program on this particular issue of violence against women following a discussion. \n7- We met with four members of the European Parliament in Brussels at the end of December 2017 to speak to them about our activities and exchange ideas. \n8- Two members participated in side-event of the UN Women CSW meetings in March 2016 and 2017. \n9- We are applying to attend the CSW UN meetings next March and hope to be able to take a team of young volunteers with us. \n10- We held a round-table meeting in Paris on February 17, 2018 to discuss 50/50 parity, what achievements have been made and where have we gone in our countries. A focus on the role of women in political leadership, the challenges of rural women and the role of women in media. We studied these topics in ten countries.", "financial_year_end_date": "01/02/2018", "lat": "48.8302612", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "6600", "legal_status": "Association, Non-profit Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1-Build a global network of women to support the women's equality movement and women's efforts and achievements in all areas.\n2- Promote a better understanding and cooperation between men and women who reject the patriarchal culture and believe in gender equality.\n3- To be the voice of women in the world who are victims of repression, violence, misogyny, discrimination and social injustice and to promote education for all.\n4- Broadly support the commitment to parity and participation of women in decision-making and at the levels of economic and political leadership.\n5- Hold conferences, events, workshops and exhibitions, and publish books, brochures and other information materials and spread a culture of tolerance and gender equality. Do press interviews and publish articles in women's newspapers and magazines.\n6- Cooperate with international women's human rights organizations to improve the status of women.\n7- Participate in international meetings to inform public opinion, to advance and improve the conditions of women in the world. Participate in seminars organized by international bodies to exchange experiences, increase women's rights and advance the equality movement by promoting education for all.", "belgium_office_city": "", "head_office_phone": "(+33)638847684"}