{"member_organisations": "FOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1), \nFOMENTO DEL TRABAJO Y PIMEC(1)", "identification_number": "94345471619-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Avenida Diagonal, 452", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Xavier Carbonell i Roura", "industry_forums": "", "grants": "3574533", "country_code": "es", "inter_groups": "", "eu_initiatives": "Son de interés para la Cámara de Comercio de Barcelona todas aquellas cuestiones que afectan al interés general de la economía y en especial de las empresas. Así, pues, son de interés, tanto normativas que afectan al sistema impositivo, como la regulación administrativa, como todos los ámbitos que afectan al desarrollo de las empresas: Formación, innovación, internacionalización, medio ambiente, infraestructuras, energía, financiación, comercio, turismo, TIC, ...", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Cámara Oficial de Comercio, Industria, Servicios y Navegación de Barcelona (COCIN BCN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Xavier Carbonell", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.15768127873528", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cambrabcn.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "Consejo General de Cámaras de Cataluña, \n \nCámara Oficial de Comercio, Industria, Servicios y Navegación de España, \n \nCámaras Europeas, Eurochambres \n \nOtras organizaciones camerales de ámbito internacional (CCI, AICO, ASCAME, ...)", "head_office_post_code": "08006", "position": "Director Gerente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Las cámaras tienen las funciones siguientes: \na) Proponer al Gobierno, dando cuenta de ellas al órgano tutelar y a otras administraciones públicas, las medidas que consideren necesarias o convenientes para el fomento y la defensa de los intereses generales que las cámaras representan. \nb) Emitir informes sobre los proyectos de normas elaborados por el Gobierno o la Administración de la Generalidad o por las entidades locales que afecten directamente a los intereses generales del comercio, la industria o la navegación. \nc) Asesorar a las administraciones públicas sobre las cuestiones que afecten a los intereses generales que las cámaras representan, así como emitir los informes que aquéllas les soliciten.  \ne) Gestionar los servicios públicos y las infraestructuras y ejercer las otras funciones administrativas que las administraciones públicas les encarguen  \nf) Tramitar los programas de ayudas públicas a las empresas en los términos que se establezcan en cada caso, así como gestionar los servicios públicos relacionados  \ng) Hacer acciones de promoción comercial y turística para favorecer la internacionalización de las empresas catalanas. Promover el fomento de la exportación,  \nh) Colaborar con las administraciones educativas en la gestión de la formación práctica en centros de trabajo y empresas, incluida en las enseñanzas de formación profesional reglada, en especial en la selección y la homologación de centros de trabajo y empresas.  \ni) Colaborar en los programas de formación permanente establecidos por las empresas, por los centros docentes públicos o privados y, si se tercia, por las administraciones públicas competentes, y difundir e impartir, si procede, formación no reglada relativa a la empresa. \nj) Colaborar con la Administración competente participando en la realización de estudios, trabajos y acciones que se lleven a cabo sobre la ordenación del territorio, los transportes y las comunicaciones y la localización industrial, comercial y turística, así como en el estudio de las necesidades de técnicos de formación profesional que tiene el mundo empresarial, tanto a nivel sectorial como territorial. \nm) Prestar servicios de información y asesoramiento empresarial. Particularmente, pueden llevar a cabo actuaciones de tramitación de documentos relacionados con el ejercicio legal de las actividades empresariales. \nn) Llevar a cabo funciones de arbitraje, mediación y conciliación mercantiles, en los ámbitos nacionales e internacionales, y utilizar cualquier otro sistema alternativo de solución de conflictos, de conformidad con la legislación vigente. \np) Fomentar la investigación aplicada a la mejora y la competitividad de los productos industriales, al despliegue de sistemas de distribución innovadores y al desarrollo del sector de servicios. \nq) Coadyuvar en el desarrollo del tráfico mercantil bajo el principio del respeto a la concurrencia libre y leal y con buena fe. \nr) Informar de los usos mercantiles de su ámbito territorial y emitir las certificaciones correspondientes. \ns) Representar los intereses generales del comercio, la industria y la navegación en los órganos administrativos o los organismos públicos de composición plural que desarrollan funciones relacionadas con los intereses económicos generales. \nt) Llevar a cabo todas aquellas actividades y actuaciones que, de alguna forma, contribuyan a la defensa, el fomento o el desarrollo del comercio, la industria y la navegación, o que los apoyen.", "financial_year_end_date": "01/12/2017", "lat": "41.3964951", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "16283823", "legal_status": "Corporación de derecho público", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "- Defensa del interés general y promoción de la actividad económica \n \n- Promoción de la innovación, del crecimiento económico y mejora de la competitividad \n \n- Promoción de la internacionalización empresarial \n \n- Mejora de la accesibilidad y la mobilidad \n \n- Desarrollo de las tecnologías de la información y comunicación \n \n- Prestación de servicios a las empresas", "belgium_office_city": "", "head_office_phone": "(+34)934169359"}