{"member_organisations": "At the time of this update, ICOMP represents the interests of 21 council members and also has signatories who sign up to its principles. A list of ICOMP council members is maintained on ICOMP’s website: http://www.i-comp.org/members/    \n \n(1) The Council & Council Members \n \nThe Council is the guiding body of ICOMP and consists of ICOMP members making financial contributions to ICOMP. The Council is chaired by Michael Weber. It includes members which are associations, including the Centre of the Picture Industry (“CEPIC”); Associaçío Portuguesa De Software (“ASSOFT”); and SUMA-EV, as well as a number of individual enterprises.   \n \n(2) Signatories \n \nICOMP also has signatories who have signed ICOMP’s principles and aims: they agree on the need for a more competitive, transparent, privacy friendly and secure online marketplace. ICOMP is supported by 51 such signatory companies, including the Spanish Chapter of the International Advertising Association and the Association of Spanish Editors of Newspapers, (“AEDE”). \nICOMP Council members and signatories reside across 18 different countries around the world. \n \nOther than the Council, ICOMP also has a Secretariat which is run by a UK registered company, Preiskel & Co LLP, and which is responsible for the administration and Secretariat of ICOMP.", "identification_number": "94410281407-45", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Sport, Communication", "head_office_address": "ICOMP Secretariat (C/O Preiskel & Co LLP) 4 King's Bench Walk Temple", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michael Weber", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ICOMP follows EU initiatives and policies on European Digital Agenda, Digital Single Market, EU Data Protection Reform, Competition Policy, Copyright and IPRs.", "level_of_interest": "European, global, national", "organisation_name": "The Initiative for a Competitive Online Marketplace (ICOMP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Tim Cowen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/03/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.i-comp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "ICOMP is a member of the following organisations (which are not political or lobbying organisations): \n  \nSUMA-EV (Association for Free Access to Knowledge) - see http://suma-ev.de \n  \nPLUS Coalition - To simplify and facilitate the communication and management of image rights - see http://www.useplus.com", "head_office_post_code": "EC4Y 7DL", "position": "Partner, Preiskel & Co LLP (appointed solicitor)", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "ICOMP promotes the widespread support for principles that are essential to a healthy online environment and for a more competitive, transparent, privacy friendly, and secure online marketplace. It does so though inter alia sponsoring and organising conferences and press roundtables, issuing policy briefs and commissioning consumer research. During the period for which ICOMP has reported financial data (see below), ICOMP’s specific activities falling under the scope of the Register included: \n \n-    Maintaining ICOMP’s blog (http://www.i-comp.org/blog/) \n \n-    Meeting with Members of the European Parliament and with Commission officials. \n \n-    Circulation of newsletters. \n \n-    Organising events in Brussels. \n \n-    Organising conferences, webinars and press-round tables. \n \n-    Issuing policy briefs and discussion papers.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company Limited by Guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ICOMP’s mission is to promote widespread support for principles that are essential to a healthy online environment. Our key goals are to encourage competition, transparency, data privacy, security and respect for intellectual property protection. Furthermore, ICOMP brings together participants from across the Internet to identify and promote best practices aimed at stimulating creativity and innovation and foster an online environment founded on security, respect and trust. ICOMP’s members collectively support principles which they believe promote: \n \n- Healthy competition in online advertising to fund online innovation and content. \n \n-     Consumer understanding of the ways in which information about them is used and how consumer privacy will be respected to help Internet and e-commerce reach their full potential. \n \n-     Intellectual property rights to foster creativity and innovation by enabling firms and individuals to capture the commercial value of their efforts. \n \nICOMP’s work is guided by the following principles: \n \n1.    Competition: Advertisers, web publishers and consumers all rely on healthy competition in online advertising to generate online innovation and content. Online advertising will continue to serve as the engine that drives the online economy, but only if vibrant competition in this critical sector is preserved. \n \n2.    Transparency: Companies benefiting from a very strong market position can sometimes achieve the status of “gate-keepers to the Internet”. There is a special obligation on such companies to be completely transparent about their business practices. \n \n3.    Privacy: The Internet and e-commerce will reach their full potential only if consumers are informed of the ways in which their information is used and are confident that their privacy will be respected. \n \n4.    Security: Today’s online consumer is subject to a variety of information security threats, including hacking, data spills, malware and identify theft. Companies that collect and store personal data must take all reasonable measures to ensure it remains safe and confidential. \n \n5.    IPR: Intellectual property rights foster creativity, innovation and online growth, by enabling firms and individuals to enjoy the commercial fruits of their hard work and investment.", "belgium_office_city": "", "head_office_phone": "(+44)2073325640"}