{"member_organisations": "The number is an average as members join for various periods between 3 and 12 months on a rotating, renewable basis. \nReadership of Consumer Choice magazine is estimated at between 15,000 and 18,000 per monthly issue including schools and libraries.", "identification_number": "944731326415-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Denshaw House 120-121 Bagot Street Lower", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Michael Kilcoyne", "inter_groups": "", "financial_year_start_date": "01/12/2016", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "The CAI is a Member of the Brussels based organisations BEUC and ANEC and follows and supports the policy and lobbying efforts of those orhanisations.  \nIts representative would currently represent Ireland on the European Consumer Consultative Group (ECCG)", "organisation_name": "Consumers' Association of Ireland (thecai)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/03/2017", "website_address": "http://thecai.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Dermott Jewell#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "", "head_office_post_code": "2", "goals__remit": "The Consumers' Association of Ireland (CAI) is a Non-government, non-profit, independent, charitable organisation. Its aims are to protect and educate the Irish consumer and to represent them in Ireland and the European Union. \nThe Association is a Membership organisation and open to all to join.   \nThe CAI produces Consumer Choice magazine which it distributes solely to its Members. Members will include consumers, schools and libraries.", "industry_forums": "", "head_office_phone": "(+353)16599430", "level_of_interest": "European, national", "relevant_communication": "Consumer Choice magazine. 10 issues annually to Members covering consumer-related news, advice and independent product tests.", "financial_year_end_date": "01/11/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "179836", "legal_status": "Association", "person_in_charge_of_eu_relations": "Dermott Jewell", "customers": "", "belgium_office_post_box": "", "position": "Policy & Council Advisor"}