{"member_organisations": "www.sareb.es", "identification_number": "945286327032-68", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Taxation, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Borders and Security, Banking and financial services", "head_office_address": "Paseo de la Castellana, 89", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jaime Echegoyen", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Sareb is subject to a strict supervisory regime undertaken by three institutions: the Bank of Spain, the National Securities Markets Commission (CNMV) and the Monitoring Committee, which is chaired by the Ministry of Economy, Industry and Competitivity and comprised of the Bank of Spain, the Ministry of Taxes and Public Authorities and the CNMV, as well as the European Central Bank, which acts as an overseer.  \n \nFor this purpose, and in order to report yearly our current situation to the European Commission also, we have registered in this Transparency register, to obtain and mantain a Registration number that allows our Chairman and our Deputy Director General for Strategy, Pricing & Information, to meet with relevant EU´s Commissioners. For instance, they have met in the past with: \n \n* Deputy Head of Cabinet - The Euro & Social Dialogue \n \n*Deputy Director General-State Aids DG Competition \n \n*DG Economic and Financial Affairs Directorate E – Financial stability and monetary affairs", "level_of_interest": "national", "organisation_name": "Sociedad de gestión de activos procedentes de la reestructuración bancaria, S.A. (SAREB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Iker Beraza", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-3.6858583", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sareb.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "madrid", "membership": "www.sareb.es", "head_office_post_code": "28046", "position": "Deputy Director General for Strategy, Pricing & Information", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "40.4792246", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Anónima", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We received some 200,000 assets valued at €50,781 million, of which 80% were developer loans and 20% real estate assets \n \nOur company was founded in November 2012 to help clean up the Spanish financial sector and, in particular, the banks that became financially distressed as a result of their excessive exposure to the real estate sector. \n \nThe Memorandum of Understanding (MoU) signed by the Spanish Government in July 2012 with its European partners established the creation of Sareb as one of the conditions for receiving financial aid. The agreement stipulated that a company had to be created to manage the real estate assets transferred from the distressed banks, in order to reduce their risk levels and carry out an orderly divestment of the distressed assets. \n \nWe received some 200,000 assets valued at €50,781 million, of which 80% were developer loans and 20% real estate assets. \nThe majority of our share capital is privately owned (55%), while 45% is in the hands of the FROB - Fondo de Reestructuración Ordenada Bancaria (Fund for Orderly Bank Restructuring). \n \nMission \n \nSareb's mission is to divest assets over 15 years, optimizing their value.  \nSareb is a key instrument in the Spanish banking sanitation. Its commitment is to sell the financial and real estate assets received within the established term and to fulfill the repayment of debt guaranteed by the Spanish State. Sareb must ensure its viability as a company to meet the commitments made with shareholders, investors and society as a whole \n \nVision \n \nSareb is working to improve the Spanish economy in a way that it has a favorable impact on the society as a whole. \nSareb is a private company dedicated to fulfilling the mandate entrusted to it, thus contributing to the improvement of the financial sector and the Spanish economy. In this process, the professional and ethical qualifications of its employees are key.", "belgium_office_city": "", "head_office_phone": "(+34)912763570"}