{"member_organisations": "Representation of the Ecumenical Patriarchate to the European Institutions. \nRepresentation of the Patriarchate of Moscow to the European Institutions. \nRepresentation of the Patriarchate of Romania to the European Institutions. \nRepresentation of the Patriarchate of Bulgaria to the European Institutions. \nRepresentation of the Church of Cyprus to the European Institutions. \nRepresentation of the Church of Greece to the European Institutions.", "identification_number": "945330325636-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Public Health, Digital economy and society, Sport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Place de Jambline de Meux 40", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Aimilianos Bogiannou", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "To monitor all issues concerning any European Union activities, investigations and developments of interest to CROCEU, with the aim of drawing up and submitting proposals and suggestions to the relevant European and other authorities. \nTo participate in the dialogue for peace, reconciliation and cooperation among the people of Europe. In this context, cultural and other humanitarian activities are reinforced and supported with respect for the uniqueness of the various national and cultural identities of Europe. \nTo promote and support the spiritual, cultural and social work of CROCEU through the institutions of the European Union and any other European agencies. \nTo develop relations among the representations of Churches, religious organizations, non-governmental organizations and other representatives of civil society active in the European Union. \nTo participate in Europe-wide activities concerning religious, spiritual and economic solidarity between the people of Europe and the rest of the world. The ultimate aim is to reinforce the principles of solidarity and mutual respect in a spirit of rejecting xenophobia and racial discrimination. \nTo contribute to the organization of various activities (lectures seminars, conferences, etc.) inspired by our Orthodox Christian tradition, history and art.", "level_of_interest": "global", "organisation_name": "Committee of the Representatives of the Orthodox Churches in European Union (CROCEU)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Sorin  Selaru", "section": "V - Organisations representing churches and religious communities", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "www.orthodoxru.eu \nwww.strasbourg-reor.org \nwww.churchofcypruseu.com \nhttp://www.regue.eu/en/", "head_office_post_code": "1030", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "600", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Committee of Representatives of the Orthodox Churches to the European Union (CROCEU) was established in March 2010. Its aim is to facilitate cooperation among the Orthodox Representatives to the European Institutions and to create the framework for them to articulate with a coordinated voice their concerns and outlook on the ongoing process of European integration.", "belgium_office_city": "", "head_office_phone": "(+32)027348987"}