{"member_organisations": "W Polskiej Izbe Mleka zrzeszone są firmy mleczarskie (spółdzielnie i podmioty prywatne) oraz firmy, świadczące usługi na rzecz sektora mleczarskie tj. firmy opakowaniowe, dostarczające specjalistyczne maszyny i linie produkcyjne, rozwiązania informatyczne itp. \n \nhttp://izbamleka.pl/o-izbie/czlonkowie-polskiej-izby-mleka/", "identification_number": "945890923595-60", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Energy, Environment, Single market, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Adama Mickiewicza 7/23", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Agnieszka Maliszewska", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "- ustawy związane z organizacją rynku mleka \n- ustawy związane z sytuacją i pomocą dla producentów mleka (rolników) \n- ustawy dot. prawa żywnościowego i żywieniowego UE \n- umowy dot. umów o wolnym handlu negocjowanych przez UE z krajami trzecimi, \n- ustawy dot. Wspólnej Polityki Rolnej, \n- inne akty prawne związane z sektorem mleczarskim", "organisation_name": "Polska Izba Mleka (Polish Chamber of Milk) (PIM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/09/2016", "website_address": "http://www.izbamleka.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Białystok", "membership": "European Dairy Association (EDA) www.euromilk.org  \nInternational Dairy Federation (IDF)  http://www.fil-idf.org", "head_office_post_code": "15-213", "goals__remit": "Cele Polskiej Izby Mleka \n \n- Występowanie z inicjatywą ustawodawczą \n \n- promocja i umacnianie polskiego mleczarstwa oraz przetworów mleczarskich na rynkach krajowych i zagranicznych \n \n- Współpraca z Komisją Europejską oraz innymi instytucjami międzynarodowymi ukierunkowanymi na mleczarstwo (EDA, ASSIFONTE, EUCOLAIT) \n \n- Współpraca z instytucjami kreującymi politykę mleczną w kraju (MRiRW, ARR, ARiMR) \n \n- Współpracą z innymi organizacjami działającymi na rzecz mleczarstwa (m.in. IERiGŻ, FAPA) \n \n- Rozpowszechnianie najbardziej bieżących informacji z sektora mleczarskiego wśród członków Polskiej Izby Mleka \n \n- Świadczenie członkom Izby pomocy doradczo-konsultacyjnej m.in. w zakresie dostępu do środków UE \n \n- Pomoc w zakresie konsolidacji i restrukturyzacji branży mleczarskiej \n \n- Współpraca z placówkami naukowo-badawczymi w celu podnoszenia stopnia innowacyjności podmiotów wchodzących w skład PIM \n \n- Działalność wydawnicza i szkoleniowa oraz przeprowadzanie ekspertyz \n \n- Pomoc w ubezpieczeniach majątkowych zakładów i spółdzielni mleczarskich \n \n- Wymiana informacji pomiędzy członkami PIM na temat wiarygodności kontrahentów \n \n- Reprezentowanie interesów członków Izby w pracach organów i instytucji doradczych i opiniodawczych mających wpływ na rozwój polskiego sektora mleczarskiego \n \n- Prowadzenie działań kooperacyjnych z podmiotami z kraju i zagranicy, w tym z odpowiednikami PIM w innych państwach członkowskich UE oraz ważniejszych krajach producentów i eksporterów mleka na świecie \n \n- Działania lobbingowe na rzecz polskiego mleczarstwa \n \n- Działania zwiększające innowacyjność \n \n- Internacjonalizacja działań Izby \n \n- Doskonalenie kwalifikacji członków Izby oraz podmiotów zależnych \n \n- Inne działania ukierunkowane na realizację potrzeb członków PIM", "industry_forums": "", "head_office_phone": "(+48)85 674 73 29", "level_of_interest": "European, national", "relevant_communication": "Prowadzimy projekty promocyjne i kampanie mające na celu zwiększenia spożycia produktów mleczarskich tj. Mamy kota na punkcie Mleka, Dzieciaki Mleczaki, Cykl konferencji: Fakty i mity o mleku. Kampanie promocyjne na rynkach trzecich (szczególnie Chin), organizujemy udział polskich przedsiębiorstw w imprezach targowych.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "izba gospodarcza", "person_in_charge_of_eu_relations": "Agnieszka Maliszewska", "customers": "", "belgium_office_post_box": "", "position": "Dyrektor Biura, Sekretarz, Członek Zarządu"}