{"member_organisations": "", "identification_number": "946478731419-22", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "AVENIDA DEL DEPORTE, 3 ACC. A", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Mercedes Molina Montes", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "22180", "head_office_country": "Spain", "eu_initiatives": "Autismo Sevilla is an organisation that represents the interests of people with disabilities, specifically people with Autism Spectrum Disorders, and therefore we are interested in monitoring EU initiatives, policies and legislation related to all aspects that may affect the development of our work with this group (e.g.): \n- Work Forum on the implementation of the UN Convention on the Rights of Persons with Disabilities in the EU and its Member States \n- European Accessibility Act \n- Rights of people with disabilities \n- Protection Data \n- Social requirementes for public contracts \n- Participation \n- EU grants", "organisation_name": "AUTISMO SEVILLA (AS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/05/2018", "website_address": "http://www.autismosevilla.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SEVILLA", "membership": "", "head_office_post_code": "41020", "goals__remit": "Autismo Sevilla is a non profit organization that was created in 1978 by a group of parents of children with Autism Spectrum Disorder (ASD) diagnosis. Our mission is to improve the quality of life in people with ASD, and their families throughout the life cycle. We do so by means of our specialized services guided from children to adult stage. \nAs an specialized association in ASD, the Ángel Riviére Integral Resources Center offers to society a team of experienced professionals that are able to advise, to guide and to collaborate in all promotion actions to people with ASD and their families, from an integral view. \nOur vision focuses on the commitment to a common project aimed at improving the quality of life, through a responsible, ethics and excellence-guided management. We share the strategic priorities defined by Autism Europe, that consider long term concerns about an appropriate attention, education, well-being of people with ASD, ageing, the lack of public support, care crisis and the role of the families and employment, following the United Nations Convention on the Rights of Persons with disabilities. \nAutismo Sevilla has several acting areas that are:  \n-    education and training \n-    information and social awareness \n-    independence and self-determination \n-    employment and housing  \n-    cultural activities and sports \n-    social participation and advocacy \nWe have received many awards that recognize the path we have lived through in order to develop equal opportunities policies and to improve expectations on future in people with ASD and their families. Andalusian Volunteer Award in 2001; Best Non Profit Organization in 2009; Award of Educative Merit in 2009 and 2014; Good Practises in attention to people with disabilities Award in 2011, 2012, 2014 and 2015; Lux et Veritas Award in 2011 and Good Practises Award, from the professional association AETAPI in 2012.", "industry_forums": "", "head_office_phone": "(+34)954405446", "level_of_interest": "regional/local", "relevant_communication": "We are interested in participating in, learning about and developing activities relevant to the implementation of policies, public relations and communication, such as projects, events and publications that influence the improvement of the quality of life of persons with disabilities (e.g.): \n- EU Disability Card \n- EU parking card for people with disabilities \n- National accessibility requirements and standards for products and services in the European single market: summary and examples - ANED     \n- Study on the socio-economic impact of new measures to improve the accessibility of goods and services for people with disabilities.     \n- Study on the socio-economic impact of new measures to improve the accessibility of goods and services for people with disabilities - Analysis of the public consultation     \n- Analysis of the results of the SME expert group consultation on the socio-economic impact of new measures to improve the accessibility of goods and services for people with disabilities.", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1523291", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "Marcos Zamora Herranz", "customers": "", "belgium_office_post_box": "", "position": "General Director"}