{"member_organisations": "", "identification_number": "946928215845-55", "fields_of_interest": "Competition, Single market, Trans-European Networks, Digital economy and society", "head_office_address": "Pursimiehenkatu 7B5", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Antonios Drossos", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Electronic Communication Framework legislation (e.g. Connected Continent regulation, net neutrality, roaming, spectrum etc.) \nTelecom Single Market \nTelecom consolidation and merger control", "level_of_interest": "European", "organisation_name": "Rewheel", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Antonios Drossos", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.rewheel.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "", "head_office_post_code": "00150", "position": "Managing Partner", "financial_year_start_date": "01/01/2017", "head_office_country": "Finland", "number_of_ep_accredited_persons": "", "relevant_communication": "All our research publications and policy studies are published in the Digital Fuel Monitor research.rewheel.fi", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited private corporation registered in Finland (Oy)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Monitoring mobile internet access competitiveness in Europe and OECD countries \n \nCOMPETITIVE & PROFITABLE MOBILE INTERNET ACCESS \nFounded in 2009, Rewheel is a Helsinki based boutique management consultancy specialising into strategies to meet Europe’s open mobile internet connectivity needs.  \n \nOur clients are progressive mobile operators (network operators and MVNOs), sector regulators, as well as various companies and investors of Europe’s emerging digital economy. \n \nOur expertise covers competition, technology, spectrum, economic, financial modelling and regulatory aspects of the 'digital fuel' - ubiquitous open mobile internet connectivity. \nCOMPETITIVENESS & PROFITABILITY FROM THE FINNISH PERSPECTIVE \nAmong Rewheel's clients are the Finnish telecom and media regulatory authority as well as leading Finnish mobile operators. \n \nFinland has among the lowest mobile internet usage prices, the highest mobile data consumption per capita (over ten times higher than Germany's), the highest mobile broadband population penetration, as well as among the fastest mobile broadband networks and best 4G/LTE coverage. All mobile operators in Finland abide by strict net neutrality principles: operators do not apply vertical price-discriminations. Despite the mass-affordable open mobile internet offers and very heavy mobile data traffic the Finnish telecom sector generates healthy returns for its investors (16% ROCE for the market leader operator). \nINDEPENDENCE AND INTEGRITY \nRewheel is fully independent from dominant telecom companies, equipment vendors and their industry lobby organisations such as GSMA, ETNO or ECTA.  \n \nOur independence and integrity is demonstrated by the strong and straightforward, pro-competition public positions taken in top business media such as the Financial Times, Reuters, Bloomberg, European Voice or the Wall Street Journal. We are often quoted on the hottest industry topics - in 2014 it is whether telecom and competition regulators should allow in-market consolidations leading to higher operator profits or the opposite: promote stronger infrastructure and spectrum based competition, leading to faster networks and more affordable mobile connectivity prices for consumers and higher utilisation of scarce spectrum resources.  \n \nOur consulting firm's small size and financial independence allows us to be selective on our engagements. If a client's objectives are in conflict with our general pro-competitive stand point, we do not undertake the project. \nONLY SENIOR CONSULTANTS \nRewheel is privately owned by its founders Antonios Drossos (managing partner, Linkedin profile) and Pál Zarándy (senior partner, Linkedin profile).  \n \nMonitoring mobile internet access competitiveness in Europe and OECD countries", "belgium_office_city": "", "head_office_phone": "(+358)442032339"}