{"member_organisations": "Armenia - ANSA(90000), \nAustria - ÖH(343000), \nBelarus - BSA(440000), \nBelgium - FEF(115000), \nBelgium - VVS(219008), \nBosnia & Herzegovina - SURS(99218), \nBulgaria - NASC(142500), \nCroatia - CSC(195000), \nCyprus - POFEN(50000), \nCzech Republic - SKRVS(300000), \nDenmark - DSF(140845), \nEstonia - EÜL(64940), \nFinland - SAMOK(140000), \nFinland - SYL(135000), \nFrance - FAGE(300000), \nFrance - UNEF(500000), \nGermany - FZS(1000000), \nHungary - HÖOK(360000), \nIceland - SHI(19334), \nIceland - LIS, \nIreland - USI(250000), \nIsrael - NUIS(251800), \nItaly - UdU(500000), \nLatvia - LSA(91907), \nLithuania - LSS(100000), \nLuxembourg - UNEL(2500), \nMacedonia - NUSM(65000), \nMalta - KSU(12000), \nMoldiva, ASM, \nMontenegro - SPUM, \nNetherlands - ISO(630000), \nNetherlands - LSVb(670000), \nNorway - NSO(200000), \nPoland - PSRP(1900000), \nPortugal - FAIRe(145000), \nRomania - ANOSR(500000), \nSerbia - SKONUS(230000), \nSerbia - SUS(90000), \nSlovakia - SRVS(240000), \nSlovenia - SSU(104000), \nSpain - CREUP(700000), \nSweden - SFS(286000), \nSwitzerland - VSS-UNES-USU(105675), \nUkraine - UASS(1400000), \nUnited Kingdom - NUS-UK(7000000)", "identification_number": "947001511571-77", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Rue de l'Industrie 10", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "Adam Gajek", "industry_forums": "", "grants": "309636", "country_code": "be", "inter_groups": "", "eu_initiatives": "ESU follows the decision-making process of all issues related to Higher Education in Europe and/or affect to current/future students enrolled in European Higher Education Institutions. \n \nSome examples are: \n \n- ET 2020 \n- Modernisation of Higher Education \n- Erasmus+ \n- Post-Paris agenda \n- 2013/0081(COD): conditions of entry and residence of third-country nationals for the purposes of studies \n- U-Multirank \n- EQF \n- Bologna Process \n- New Skills Agenda", "level_of_interest": "European", "organisation_name": "European Students' Union (ESU)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "person_in_charge_of_eu_relations": "Adam Gajek", "section": "III - Non-governmental organisations", "lon": "4.3694425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GAJEK#Adam, KOPPEL#Katrina, NAPIER#Robert", "registration_date": "12/07/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.esu-online.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C#European Qualifications Framework Advisory Group#E02107#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2107#Member#C#ET 2020 Working Group on Modernisation of Higher Education#E03009#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3009#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "ESU is a member of the European Youth Forum (YFJ) and the Lifelong Learning Platform (LLLP)", "head_office_post_code": "1000", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "ESU's POLICY BOOK: \n(http://www.esu-online.org/documents/policy/) \n \n- Introduction to ESU’s policies on higher education \n \n- Policy paper on quality of higher education \n \n- Policy paper on mobility and internationalisation of higher education \n \n- Policy paper on public responsibility, governance and financing of higher education \n \n- Policy Paper on the Social Dimension \n \n \nPUBLICATIONS: \n(you can get all our publications for free at http://www.esu-online.org/documents/publications/) \n \n- Bologna With Student Eyes \n- Black Book of the Bologna Process \n- Equity Handbook \n- No student left out - handbook higher education decision making \n- Student Union Development Handbook \n- Gender Equality Handbook \n \n \nPROJECTS: \n \n- PASCL project: The Peer Assessment of Student-Centred Learning (PASCL) project aims to assist in implementing sound student-centred learning (SCL) strategies and approaches at institutional level and to foster a culture of SCL in higher education institutions across Europe. \n+Info and project publications at: http://www.esu-online.org/projects/current/pascl/ \n \n- QUEST project: It aimed at defining a concept of quality that gives a better answer to the learner-centred high quality model of higher education students in Europe  \n+Info and project publications at: http://quest.esu-online.org/Home \n \n- SAGE project: Student Advancement of Graduates Employability (SAGE) is a pan-European project that aimed to analyse the effects of European higher education reforms on graduates' employability and give students a voice in the decision-making process in policies that can affect it. \n+Info and project publications at: http://sage.esu-online.org/Home \n \n- FinSt project: This ESU project on Financing the Students' Future (FINST) aims at increasing knowledge of how financing systems in Europe affect students and works on the capacity building of the NUSes. \n+Info and project publications at: http://finst.esu-online.org/Home", "financial_year_end_date": "01/12/2016", "lat": "50.8417961", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "666352", "legal_status": "Association Internationale Sans But Lucratif  - Registered in Belgium", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Students' Union (ESU) is the umbrella organisation of 45 National Unions of Students (NUS) from 38 countries. The NUSes are open to all students in their respective country regardless of political persuasion, religion, ethnic or cultural origin, sexual orientation or social standing. Our members are also student-run, autonomous, representative and operate according to democratic principles. \n \nThe aim of ESU \n \nThe aim of ESU is to represent and promote the educational, social, economic and cultural interests of students at the European level towards all relevant bodies and in particular the European Union, Bologna Follow Up Group, Council of Europe and UNESCO. Through its members, ESU represents over 15 million students in Europe. \n \nWorking together \n \nESU works to bring together, resource, train and inform national student representatives on policy developments in higher education at the European level. Since decisions concerning higher education are increasingly taken at the European level, ESU's role as the only European-wide student platform is similarly growing. ESU's work centres around supporting its members through organising seminars, training, campaigns and conferences relevant to students, conducting European-wide research, partnership projects and campaigns, providing information services and producing a variety of publications. for both students, policy-makers and higher education professionals. \n \nMission \n \nESU’s mission is to represent, defend and strengthen students’ educational, democratic and political and social rights. ESU will work for sustainable, accessible and high quality higher education in Europe. \n \nVision \n \nEqual educational and social opportunities in an open and democratic Europe where students shape a sustainable future. \n \nValues \n \nESU is diverse, democratic and open-minded. \n \n           · We represent all students in Europe, understanding the diversity of the students. ESU is inclusive and strives for solidarity within the students’ movement. \n \n           · We are independent. ESU structures facilitate the accountability of the elected representatives, works with respect towards all members and their different opinions and functions transparently. \n \n           · We are unconventional and open for new thoughts. We, as experts of higher education bring in courageous and smart ideas through a fresh and spontaneous, but professional attitude.", "belgium_office_city": "", "head_office_phone": "(+32)28932545"}