{"member_organisations": "", "identification_number": "947204230533-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "1-4-6 Marunouchi, 5F, Chiyoda-ku", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Hironori Saito", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "Japan", "eu_initiatives": "In general, we follow relevant EU policies whether it brings significant impacts on Japanese companies who have manifucturing sites and verious services espesically in EU countries.  Recently, our big concerns are the direction of Brexit negotiations,  immigrations/refugees, populism expansion, as well as the disperity.  If EU doesn't express clear direction, the private sectors would hesitate and review their future investment to EU region.  Therefore, we are closely watch the policiy development in EU.", "organisation_name": "Keizai Doyukai (Japan Association of Corporate Executives)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/03/2018", "website_address": "http://www.doyukai.or.jp/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tokyo", "membership": "", "head_office_post_code": "100-0005", "goals__remit": "DOYUKAI* is a private, nonprofit, nonpartisan organization that was founded in 1946 by 83 far-sighted business leaders, united by a common desire to contribute to reconstructing Japan's economy. 71 years since then, DOYUKAI has solidified its leadership role in improving the Japanese economic community and in seeking solutions for numerous domestic problems and ensuring the overall well-being of Japanese society. \n \nDOYUKAI membership comprises approximately 1,400 top executives of some 1,000 corporations, all sharing the common belief that corporate managers should be key players in a broad range of political, economic, and social issues. Within DOYUKAI, each member sheds her/his corporate identity and participates as an individual, free to express opinions and ideas unconstrained by the interest of any specific company or industry. This feature distinguishes DOYUKAI from other business organizations, giving it a broad, long-term perspective and ensuring objectivity and clarity in the discussions of issues. \n \nIn-depth studies, research, and discussions provide DOYUKAI with an excellent understanding of the Japanese economy and its future potential. The results of these activities influence not only government policy and industry, but society as a whole. \n \nDOYUKAI maintains an independent stance, supported by its own studies and research, as it pursues active and constructive dialogues with political parties, government officials, labor organizations, and individuals in many other organizations as well. \n \nDOYUKAI is deeply concerned with the problems the world confronts today and is committed to making Japan part of the solution. This commitment is embodied in a range of activities designed to engage Japan with the rest of the world. \n \nThrough the active participation of business leaders who possess a clear vision of the future and wish to sincerely take on challenges to realize it, DOYUKAI strives tirelessly to achieve ever-greater national well-being in harmony with the world economy.", "industry_forums": "", "head_office_phone": "(+81)332840220", "level_of_interest": "national, regional/local", "relevant_communication": "Since the significance of Europe for Japan is rising more than ever (e.g. reaching the definitive agreement of Japan-EU EPA), KEIZAI DOYUKAI not only pursues tumultuous European politics and economies, but also focuses on innovation and industry-government-academia collaboration.  Aiming at sharing the views and thoughts with European intellectuals and executives, and also expanding and strengthening the network to related parties located in Europe, KEIZAI DOYUKAI is sending the latest fact-finding mission to Belgium and Germany, with the following objectives: \n(1)    Identifying Current and Future Trends in Europe, incl. Direction of Brexit：  \nThrough the dialogues both with the government officials at Brussels which is the center of European politics and with intellectuals having expertise in European economies, we would like to study current and future challenges, such as the updates of Brexit, the deterioration of polarization both among domestic and EU members, etc., from the viewpoint of European continent. \n(2)    Overviews of Germany “As a Genuine EU Leader”： \nWith the view of expecting the leading role at EU after Brexit together with France, we would like to cultivate better understanding to German economies and the new cabinet policies to be launched hopefully by March, through the meetings with the government officials and political economists. \n(3)    Innovation Caused from Europe, Case Study of Value-creation Strategies： \nThrough the visit to German SMEs and Startups so-called “Hidden Champion”, which have been steadily obtaining global presence by their original engineering innovations and competitive edges, we would like to seek and learn some tips toward challenges which Japanese industries immediately have to tackle with, such as the origin of innovation and competitiveness, business succession scheme, etc.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Yasuyuki Ishii", "customers": "", "belgium_office_post_box": "", "position": "Senior Adviser for Policy Studies"}