{"member_organisations": "ESMO only has individual members.", "identification_number": "947929324977-41", "fields_of_interest": "General and Institutional Affairs, Employment and Social Affairs, Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "Via Luigi Taddei 4", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Keith Hanson - McGregor", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "EU policy fields of interest for ESMO include Health, Cancer, Chronic Diseases, Research and Innovation, Cross Border Health Care, Health Technology Assessment, Data Protection, and Clinical Trials.", "level_of_interest": "European", "organisation_name": "European Society for Medical Oncology (ESMO)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Malvika Vyas", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.9640922", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)27917651", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Square de Meeûs 37 4th Floor", "persons_accredited_for_access_to_european_parliament_premises": "CARTA#Anna, Casali#Paolo, Vyas#Malvika", "registration_date": "08/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://esmo.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Viganello-Lugano", "membership": "ESMO is a Founding Member of: Rare Cancers Europe (RCE), European Chronic Disease Alliance (ECDA), European Alliance for Personalized Medicine (EAPM). ESMO is a Full Member of: Union of International Cancer Control (UICC, Geneva), European Medicines Agency (EMA) Healthcare Professionals Working Party, Association of the NCD Alliance. ESMO also takes part in the Stakeholder Pool of the European Commission Health Technology Assessment Network. ESMO has an Official Relations Status with the World Health Organisation (WHO).", "head_office_post_code": "6962", "position": "Head of Public Policy", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "46.0132722", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ESMO is the leading professional organisation for medical oncology. We are the society of reference for oncology education and information, and are committed to supporting our members to develop and advance in a fast-evolving professional environment. Cancer patients and their needs are at the centre of all that we do: our profession is driven by our determination, individually and collectively, to secure the best possible outcomes for people with cancer across Europe and around the world. \n \nESMO's mission is: \n-To improve the quality of prevention, diagnosis, treatment, supportive and palliative care, as well as the follow up of patients with malignant disorders. \n-To advance the art, science, recognition, and practice of oncology. \n-To disseminate knowledge in oncology to cancer patients and the public. \n-To educate and train persons involved in clinical cancer care and research. \n-To promote education in oncology in order to ensure a high standard of qualification of medical oncologists within the multidisciplinary team. \n-To facilitate equal access to optimal cancer care to all cancer patients. \n-To maintain liaisons with other oncology specialties, cancer leagues, universities, patient groups and, where appropriate, the pharmaceutical industry.", "belgium_office_city": "Brussels", "head_office_phone": "(+41)919731900"}