{"member_organisations": "", "identification_number": "948896232637-54", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Single market, Regional Policy, External Relations, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Rue Royale", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Julien NICAISE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Erasmus+ \n- Horizon 2020 \n- FEDER \n- FSE \n- EQF \n- Twinning \n- Réseau des universités européennes \n- Espace européen de l'enseignement supérieur \n- Espace européen de la recherche", "organisation_name": "Académie de recherche et d'enseignement supérieur (ARES)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2018", "website_address": "http://www.ares-ac.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "180", "head_office_city": "Bruxelles", "membership": "- EUA \n- EURASHE \n- AUF \n- AIU", "head_office_post_code": "1000", "goals__remit": "L’ARES est la fédération des établissements d’enseignement supérieur de la Fédération Wallonie-Bruxelles. Organisme d’intérêt public, elle est chargée de soutenir ces établissements dans leurs missions d’enseignement, de recherche et de service à la collectivité. Elle fédère 6 universités, 19 hautes écoles, 16 écoles supérieures des arts et 86 établissements d’enseignement supérieur de promotion sociale dont elle organise la concertation et pour lesquels elle promeut les collaborations à l’échelle nationale \net internationale. L’ARES est donc relativement unique en Europe puisqu’elle fédère l’ensemble des types d’enseignement supérieur en Fédération Wallonie-Bruxelles. \n \nEn tant que coupole unique, l’ARES assure au secteur de l’enseignement supérieur en Fédération Wallonie-Bruxelles une coordination globale. Elle veille notamment à la cohérence de l’offre de formation et à son adéquation au marché de l’emploi, elle  soutient les établissements dans leurs efforts de représentation et de relations internationales et formule des recommandations en matière de politique de recherche scientifique ou artistique. L’Académie fournit l’information sur les études supérieures en Fédération Wallonie-Bruxelles. Elle coordonne également l’engagement des établissements en matière d’apprentissage tout au long de la vie, de promotion de la réussite ou encore de coopération au développement. Enfin, elle collecte et traite un ensemble de données scientifiques et statistiques touchant au secteur dans une optique de veille, d’évaluation et d’amélioration des pratiques en faveur de la qualité des enseignements ou de l’accompagnement des quelque 220.000 étudiants que comptent les établissements.", "industry_forums": "", "head_office_phone": "(+32)476606972", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "30844000", "legal_status": "Organisme d'intérêt public", "person_in_charge_of_eu_relations": "Kevin GUILLAUME", "customers": "", "belgium_office_post_box": "", "position": "Directeur relations internationales"}