{"member_organisations": "", "identification_number": "949471110952-17", "fields_of_interest": "Environment, Research and innovation", "head_office_address": "Friesenheimer Strasse, 19", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stefan Knapp", "industry_forums": "", "grants": "0", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Lead Market Initiative for Bio-Based Products with its implications in regard to standardisation (CEN) \n- Observer in the Commission Expert Group for Bio-based Products \n- Eco-Labelling of Lubricants", "level_of_interest": "global", "organisation_name": "FUCHS SCHMIERSTOFFE GMBH (FS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rolf Luther", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.45919919087332", "source": "nothing", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/04/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fuchs.com/de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "68145", "head_office_city": "Mannheim", "membership": "Fuchs Schmierstoffe is member of different lubricant-related organisations in Germany: VSI, VCI, FVA, FVV, GfT,  Forschungsrat Kaeltetechnik. \nOn the European level FUCHS is member of ATIEL and UEIL.", "head_office_post_code": "68169", "position": "Head of Advanced Development", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "49.51534555", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "FUCHS SCHMIERSTOFFE GMBH is a lubricant manufacturer, the leading partner of the German automotive industry for lubricants and one of the lubricants market leaders in Germany. For example one can find FUCHS lubricants in nearly every German car. \nThe company has 3 plants: at the site in Mannheim engine and gear oils, shock absorber oils, hydraulic system oils, lubricants for the industry, metalworking fluids, cleaners and corrosion preventives are produced. The site in Kiel produces lubricating greases, the site in Wedel automotive gear oils and cooling fluids. \nThe business has its headquarters in Mannheim and is a 100% subsidiary of FUCHS PETROLUB SE, which is the largest independent manufacturer of lubricants worldwide. \n \nFUCHS, founded in 1931 as a family firm in Mannheim, Germany, is nowadays a globally operating corporation, and the world's leading supplier of lubricants among the independent companies.  \n \nFUCHS offers lubricants for hundreds of applications - including lubricants for car-drivers and motor-cyclists, goods transport, passenger traffic, mining companies, the steel industry, vehicle and machinery construction, the building trade and agricultural equipment.  \n \nThe group's harmonized policy in all essential and strategic questions utilizes to optimum effect the synergies created by worldwide interaction of the individual companies involved. International resources are deployed so economically and efficaciously that they directly benefit the customers on the spot.  \n \nThe group employs 5,190 people (31.12.2017) in Europe and overseas at more than 50 operative companies.  \n \nFUCHS has a degree of specialisation high above the branch average and a high innovation rate. The product range contains more than two thousand lubricants and related specialties for all areas of life and industries. \nAll shareholdings are owned by FUCHS PETROLUB SE, the group's ultimate management company. The most important regions for FUCHS in terms of sales are Western Europe, Asia und Nordamerika.  \nThe company possesses a degree of specialization way above the sectoral average, and a high tempo of innovation.  \nThe product ranges comprise several thousand lubricants and related specialties for all applications and industries. The customers are many and various: from the mining and steel industries to farmers, from the vehicle sector to transport companies, from mechanical engineering firms and the pharmaceutical industry to domestic product manufacturers, plus specialty and non-specialty dealers for engine oils.  \nThe ordinary and preference share of FUCHS PETROLUB SE, Mannheim, are listed for official trading on the stock exchanges in Frankfurt/Main and Stuttgart.", "belgium_office_city": "", "head_office_phone": "(+49)621 3701 0"}