{"member_organisations": "www.eubfe.eu", "identification_number": "949513323941-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Customs, Employment and Social Affairs, Business and Industry, Taxation", "head_office_address": "European Union Business Forum in Ethiopia Arada Sub-City, Woreda 07, House n°467", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Nahom F. Abraham", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ET", "head_office_country": "Ethiopia", "eu_initiatives": "To provide a platform for European businesses in Ethiopia. \nTo provide access to local market knowledge for stakeholders in Europe. \nTo advocate for a better business environment in Ethiopia. \nTo facilitate the dialogue between the European private sector and the Ethiopian government. \nTo develop and enhance EU position and image in Ethiopia.", "level_of_interest": "national", "organisation_name": "European Union Business Forum in Ethiopia (EUBFE)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 38.7577605, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/10/2016", "website_address": "http://www.eubfe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Addis Ababa", "membership": "European Business Organisation Worldwide Network (EBOWWN) - www.ebowwn.com", "head_office_post_code": "", "goals__remit": "The EU Business Forum in Ethiopia aims to facilitate operations for EU companies doing business in Ethiopia through (i) Improving the exchange of information about the Ethiopian business and regulatory environment; (ii) Developing a platform for networking and forging business links between EU companies; and (iii) Facilitating dialogue with the various Ethiopian authorities.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "1) Dialogue and Advocacy:  \n \nTechnical Committee: The Technical Committee, with representation from relevant Ministries and Agencies of the Ethiopian Government, the EU Delegation, EU member states (Germany, France, Italy, Netherlands and UK) and the EUBFE establishes a dedicated forum for technical discussions on agreed upon issues. The goal of the Technical Committee is to identify and discuss regulations and other current procedures that create unnecessary constraints for investors, while formulating practical actions to address them.  \n \nCooperation with the Ethiopian Revenue & Customs Authority (ERCA): The EUBFE signed a MoU with ERCA in May 2012 in order to facilitate information-sharing and to provide a channel for the EU business community to express its remarks and questions.  \n \n \n2)Networking: \n  \nThe EUBFE has organised several networking events in order for the EU business community to be able to meet and share their respective experiences. \nThe EUBFE has also organised thematic cocktails, where a guest speaker discussed about a specific current issue. \n \n3) Communication: \n \nThe EUBFE has been issuing quarterly newsletters to inform the EU business communities on recent news and events. The EUBFE also set up a website (eubfe.eu), where useful information about Ethiopia, the EUBFE and on doing business in Ethiopia can be found.", "financial_year_end_date": "01/12/2017", "lat": 8.9806034, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Nahom F. Abraham", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+251)911624693"}