{"member_organisations": "", "identification_number": "950757315280-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Delftseplein 27E", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Richard Roudeix", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "As a large, leading actor in an energy-intensive, industrial sector, and producing advanced materials such as plastics, LyondellBasell follows any EU initiatives and developments that could impact business activities, in particular those related to sustainability and circular economy, energy and climate, chemicals, environment, health, competitiveness, industrial policy and employment.", "level_of_interest": "European, global, national", "organisation_name": "LyondellBasell Industries N.V. (LYB)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Bruno Héry", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)28953650", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "LyondellBasell Square de Meeûs 35", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BOGDANOVA#Polina, HÉRY#Bruno", "registration_date": "05/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.lyondellbasell.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2416", "head_office_city": "Rotterdam", "membership": "LyondellBasell is an active member of the following European Associations: \n \nCefic \nPlasticsEurope \nFuelsEurope \nConcawe \nAmCham EU", "head_office_post_code": "3000 CK", "position": "Director Government Relations, Europe and Head of EU office", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Naamloze vennootschap", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LyondellBasell is one of the largest plastics, chemicals and refining companies in the world. LyondellBasell sells products into approximately 100 countries and is the world's largest licensor of polyolefin technologies. In 2018, LyondellBasell was named to Fortune magazine's list of the \"World's Most Admired Companies.\"  \n \nLyondellBasell produces materials and products that are used in items that improve the quality of life for people around the world including packaging, electronics, automotive parts, home furnishings, construction materials and biofuels, and are key to advancing solutions to modern challenges like enhancing food safety through lightweight and flexible packaging, protecting the purity of water supplies through stronger and more versatile pipes, and improving the safety, comfort and fuel efficiency of cars and trucks on the road. \n \nLyondellBasell is listed on the New York Stock Exchange.  \n \nKey company facts (2017): \n \n• 13.400 employees worldwide \n• 55 manufacturing sites in 18 countries \n• Annual revenues of $34,5 billions \n• Listed in the S&P 500 Index \n \nIn Europe, LyondellBasell operates 17 sites in 6 countries, employing around 6.000 people. Our locations include: \n \n• France: plants in Berre and Fos-sur-Mer \n• Germany: technology centre in Frankfurt, plants in Bayreuth, Frankfurt, Ludwigshafen, Münchsmünster and Wesseling \n• Italy: technology centre in Ferrara, plants in Brindisi and Ferrara \n• Netherlands: administrative office/headquarters in Rotterdam, plants in Botlek, Maasvlakte and Moerdijk \n• Spain: plant in Tarragona \n• United Kingdom: administrative office/headquarters in London, plants in Carrington and Milton Keynes", "belgium_office_city": "Brussels", "head_office_phone": "(+31)10 275 55 00"}