{"member_organisations": "Natuurpunt (Belgium, 95000), \nSea First Foundation (Belgium), \nSunce (Croatia, 500+) \nDanmarks Naturfredningsforening(Denmark, 135000), \nLevende Hav (Denmark, 500), \nFrance Nature Environment (France, 3000), \nSurfrider Foundation Europe (France, 9527), \nBUND (Germany, 480000), \nArchipelagos (Greece, ) \nMediterranean SOS Network (Greece, 120), \nEEB (Intl., 15,000,000), \nProject Aware (Intl.,), \nEnvironmental Investigation Agency (Intl, 3,500) \nWorld Animal Protection, (Intl., 107,000) \nLegambiente (Italy, 115,000), \nIFAW (Intl.) \nGood Fish Foundation (Netherlands,) \nWaddenvereniging (Netherlands, 45000), \nStichting De Noordzee (Netherlands), \nNorges Naturvernforbund(Norway, 22,500), \nLiga para a Protecção da Natureza (Portugal), \nGEOTA (Portugal, 2500), \nSciaena (Portugal), \nENT Foundation (Spain), \nRetorna (Spain), \nSvenska Naturskyddsföreningen (203,000), \nOceancare, (Switzerland), \nMarine Conservation Society (UK, 5,500), \nWhale and Dolphin Conservation (UK), \nSustainable Water Action Network (Ireland), \nThe Mare Foundation (Poland), \nQuercus (Portugal)", "identification_number": "95261732139-73", "fields_of_interest": "Environment, Maritime affairs and fisheries, Transport, Climate Action", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Monica Verbeek", "industry_forums": "", "grants": "400000", "country_code": "be", "inter_groups": "Seas, Rivers, Islands and Coastal Areas Intergroup (SEARICA) \n \nIntergroup on Climate Change, Biodiversity and Sustainable Development", "eu_initiatives": "Marine litter: As part of our work on marine litter prevention, we work on the circular economy, all aspects of the European strategy for plastics in a circular economy, and the Port Reception Facilities Directive. Our focus is on preventing marine litter upstream, by reducing the use of plastic, particularly in single-use products. \n \nFisheries and Deep Sea Fisheries: Seas At Risk monitors all developments of relevance in the Common Fisheries Policy, in particular the implementation of the latest CFP. We issue briefings on issues of relevance to national fisheries ministers in advance of meetings of the Agrifish Council. \n \nAquaculture: SAR follows all developments of relevance and has contributed to the establishment of the Aquaculture Advisory Council. \n \nEU marine strategy: SAR closely follows the implementation of the Marine Strategy Framework Directive, including assisting member organisations with their contributions to the national Programmes of Measures (PoMs). \n \nBlue Growth: SAR monitors developments in deep sea mining, aquaculture and shipping, with regards to the EU’s Blue Growth strategy. \n \nShipping: SAR monitors files relating to the environmental impact of shipping, including the MRV Regulation. \n \nDeep Sea Mining: SAR monitors European and international developments.", "level_of_interest": "European, global", "organisation_name": "Seas At Risk vzw (SAR)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Monica Verbeek", "section": "III - Non-governmental organisations", "lon": "4.36426741946965", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Buckhout#Marc-Philip, DOM#Ann, MONGODIN#Frederique, RIPOL#Andrea", "registration_date": "11/08/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.seas-at-risk.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission Expert Group on the Implementation of the Bathing Water Directive (2006/7/EC)#E02936#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2936#Observer#C#Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Working group on Data Information and Knowledge Exchange (WG DIKE)#Working group Programme of Measures, Economic and Social Assessment (WG POMESA)#Working group on Good environmental Status (WG GES)#Technical subgroup Underwater Noise#European Sustainable Shipping Forum (ESSF)#E02869#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2869#Not a member#C#Air Emissions from Ships#High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- European Environmental Bureau (EEB) \n- European Seas Environmental Cooperation (ESEC) - informal network \n- Deep Sea Conservation Coalition (DSCC) \n- Clean Arctic Alliance (CAA)  \n- Clean Shipping Coalition (CSC)", "head_office_post_code": "B-1050", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "Seas At Risk hosts workshops for its members and/or other NGOs and policy makers on matters of EU interest throughout the year. \n \nSeas At Risk issues 6 newsletters a year with updates on its activities and EU policy developments.  \n \nSeas At Risk produces information leaflets on EU policy areas periodically.", "financial_year_end_date": "01/12/2017", "lat": "50.83787", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "400000", "legal_status": "vereniging zonder winstoogmerk (vzw) under Belgian law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Seas At Risk aims at the protection and restoration of the marine environment. The scope of Seas At Risk includes, but is not limited to, the North Sea, the Irish Sea, the Baltic Sea, the Mediterranean Sea, and the North-East Atlantic Ocean as well as all countries that border on these waters or have a significant impact on their marine environment. SAR works to realise its goals in a number of ways but key amongst these is its role as a technical and political platform for its members, providing them with a means of collective intervention in international political and legal meetings of government where they would not otherwise have access. While Seas At Risk pursues issues at the international level, individual Seas At Risk member organisations help by ensuring that national government delegations to international meetings are properly briefed and aware of the concerns of their national environment movement. By coordinating lobbying at the national level and ensuring that issues get raised at international meetings of government, Seas At Risk maximises the opportunity for governments to make the right decisions on key issues affecting the protection of the seas and oceans. Seas At Risk is also in an excellent position to make sure that civil society, via its national member organisations, is kept informed of developments in these forums.", "belgium_office_city": "", "head_office_phone": "(+32)2 893 09 65"}