{"member_organisations": "", "identification_number": "953162225665-17", "fields_of_interest": "General and Institutional Affairs, Culture and media, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Communication", "head_office_address": "Christiaan Krammlaan 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Eric Velleman", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "72074", "head_office_country": "Netherlands", "eu_initiatives": "Directive (EU) 2016/2102 of the European Parliament and of the Council of 26 October 2016 on the accessibility of the websites and mobile applications of public sector bodies \n \nProposal for a Directive on the approximation of the laws, regulations and administrative provisions of the Member States as regards the accessibility requirements for products and services (EU) 2015/0278 (COD) \n \nProposal for a Directive amending Directive 2010/13/EU on the coordination of certain provisions laid down by law, regulation or administrative action in Member States concerning the provision of audiovisual media services in view of changing market realities \n \nEN 301 549 Accessibility requirements suitable for public procurement of ICT products and services in Europe (regarding interpretation)", "organisation_name": "Accessibility (ACC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "72074", "registration_date": "30/01/2017", "website_address": "http://www.accessibility.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "Web Accessibility Directive Expert Group#E03475#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3475#Not a member#C#SUB-GROUP OF THE WEB ACCESSIBILITY DIRECTIVE EXPERT GROUP", "head_office_post_box": "", "head_office_city": "Utrecht", "membership": "W3C Member (incl. Advisory Committee Member) \n \nConvenant with University of Twente and Bartimeus Institute for Research in the field of accessibility policy implementation \n \nConvenant with Bartimeus Institute of the Visually Impaired in the Netherlands", "head_office_post_code": "3571AX", "goals__remit": "The Accessibility Foundation is a non-profit organization that works together with stakeholders and people with disabilities to research, develop, test and promote accessibility solutions for websites, mobile applications and many other ICT products and services. We provide both technical expertise, training and policy support to businesses, (local) governments and other organizations inside and outside of the Netherlands.  \n \nThrough the work in W3C and the EU the Accessibility Foundation is actively helping to set the standards that shape accessibility like WCAG and EN 301 549. We cooperate with (inter)national stakeholders and leading European partners and participate in relevant working groups at national and international level.  \n \nWe yearly evaluate the accessibility and quality of more than 350 websites and mobile applications of (multinational) companies and government agencies. Among those are ING, ABN Amro, SNS and other banks, organizations like KLM-Air France, Dutch Tax Services (including software research), The Dutch Royal Family website, Dutch Railways (NS), major public transport companies, ministries and major cities and educational and research institutes.  \n \nWe also research and apply methodologies for monitoring and reporting of both compliance and conformance for public bodies websites and mobile applications. \n \nAccessibility manages and participates in projects related to normalisation and regulation of guidelines for quality and accessibility of the Web and mobile applications. We assisted in the making of the worldwide de-facto technical specifications like the WCAG standard and had the lead in the production of the W3C evaluation methodology WCAG-EM and its subsequent tool for measuring.  \n \nOur team also works on the accessibility of innovative (applied) games for and with people with disabilities including validating guidelines.  \n \nThe Accessibility Foundation is involved in many EU and national projects with regards to UX, innovation, games, development of accessibility policy, guidelines and research.", "industry_forums": "", "head_office_phone": "(+31)0302398270", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Lead editor of W3C WCAG-EM Evaluation Method and the related reporting tool and accessibility statement generator \n \nParticipation in EU and National projects with regards to accessibility of websites and mobile applications, games, guidelines and policy support.  \n \nEU project include: \n- eAccess+ network, co-funded by the EC under the ICT PSP Project 2009: CIP-ICT-PSP-2009-3. \n- eGovernment Monitor Network project eGovMoNet, grant agreement: 224998 \n- BenToWeb (Benchmarking Tools and Methods for the Web IST FP6-004275) \n- SEAM (Support EAM IST FP6) \n- WAI-ACT (Web Accessibility Initiative - Cooperation Framework for Guidance on Advanced Technologies, Evaluation Methodologies, and Research Agenda Setting to Support eAccessibility: Funded by EU under IST FP7 287725) \n- EIII project, producing tools to evaluate and monitor accessibility of websites and documents including a user testing tool \n \nAccessibility Foundation is involved in many scientific papers, presentations and articles about accessibility for people with disabilities.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "72074", "legal_status": "stichting", "person_in_charge_of_eu_relations": "Eric Velleman", "customers": "", "belgium_office_post_box": "", "position": "Technical Director"}