{"member_organisations": "http://www.anelem.com/%ce%b4%ce%bf%ce%bc%ce%b7-%ce%b5%cf%84%ce%b1%ce%b9%cf%81%ce%b5%ce%b9%ce%b1%cf%82/", "identification_number": "953688026051-12", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Employment and Social Affairs, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Food Safety, Digital economy and society, Sport, Climate Action, Banking and financial services", "head_office_address": "ΑΡΧΕΠΙΣΚΟΠΟΥ ΜΑΚΑΡΙΟΥ Γ' 83, ΥΨΩΝΑΣ", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "ΛΕΥΤΕΡΗΣ ΠΕΡΙΚΛΗ", "industry_forums": "", "grants": "62000", "inter_groups": "", "eu_initiatives": "Η ΑΝΕΛΕΜ αποτελεί εγκεκριμένη Ομάδα Τοπικής Δράσης στο πλαίσιο του Μέτρου 19 «LEADER» του Προγράμματος Αγροτικής Ανάπτυξης 2014-2020 της Κύπρου. Η έγκριση αφορά τις προγραμματικές περιόδους 2007-2013 και την τρέχουσα 2014-2020. \nΗ ΑΝΕΛΕΜ αποτελεί εγκεκριμένη Τοπική Ομάδα Δράσης Αλιείας στο πλαίσιο της Προτεραιότητας της Ένωσης 4 «Αύξηση της Απασχόλησης και της Κοινωνικής Συνοχής» του Επιχειρησιακού Προγράμματος ΘΑΛΑΣΣΑ 2014-2020 της Κύπρου. Η έγκριση αφορά την τρέχουσα προγραμματική περίοδο 2014-2020. \nΗ ΑΝΕΛΕΜ υποβάλλει προτάσεις για εξασφάλιση χρηματοδότησης από τα Επενδυτικά και Διαρθρωτικά Ευρωπαϊκά Ταμεία. Ενδεικτικά καταγράφονται προτάσεις που έχουν υποβληθεί για στα Προγράμματα Διασυνοριακής Συνεργασίας Ελλάδα-Κύπρος, στα Balkan-Med, στα Interreg Europe και στα Interreg Med.", "level_of_interest": "European, national, regional/local", "organisation_name": "ΑΝΑΠΤΥΞΙΑΚΗ ΕΤΑΙΡΕΙΑ ΕΠΑΡΧΙΑΣ ΛΕΜΕΣΟΥ ΛΤΔ (ANELEM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "ΡΑΚΗΣ ΠΙΕΡΙΔΗΣ", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "ΑΡΧΕΣ ΤΟΠΙΚΗΣ ΑΥΤΟΔΙΟΙΚΗΣΗΣ", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.anelem.com/anelem-home/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΛΕΜΕΣΟΣ", "membership": "(1) Δίκτυο Αναπτυξιακών Εταιρειών Κύπρου  \n(2) Εθνικό Αγροτική Δίκτυο  \nhttp://www.moa.gov.cy/moa/da/ead/ead.nsf/index_gr/index_gr?opendocument \n(3) Ευρωπαϊκό Αγροτικό Δίκτυο για την Αγροτική Ανάπτυξη \nhttp://enrd.ec.europa.eu/ \n(4) Ευρωπαϊκό Δίκτυο Αλιευτικών Περιοχών  \nhttps://webgate.ec.europa.eu/fpfis/cms/farnet/", "head_office_post_code": "4181", "position": "ΔΙΕΥΘΥΝΤΗΣ", "financial_year_start_date": "01/01/2017", "head_office_country": "Cyprus", "number_of_ep_accredited_persons": "", "relevant_communication": "Η ΑΝΕΛΕΜ αναλόγως των προγραμμάτων που υλοποιεί, ευρωπαϊκά ανταγωνιστική ή και συγχρηματοδοτούμενα και αναλόγως της φύσης των έργων, υλοποιεί δράσεις δημοσιότητας και προβολής στη βάση των προνοιών των σχετικών εφαρμοστικών Κανονισμών.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "153000", "legal_status": "ΕΤΑΙΡΕΙΑ ΠΕΡΙΟΡΙΣΜΕΝΗΣ ΕΥΘΥΝΗΣ ΔΙΑ ΜΕΤΟΧΩΝ, LIMITED", "procurement": "25000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Η Αναπτυξιακή Εταιρεία Επαρχίας Λεμεσού ΛτΔ με διακριτικό τίτλο ΑΝΕΛΕΜ ΛΤΔ, ιδρύθηκε στις 21 Οκτωβρίου 2005, από τις 11 Κοινότητες του Συμπλέγματος Κούρη-Ξυλούρικου με αφορμή το σχεδιασμό και την υλοποίηση της Κοινοτικής Πρωτοβουλίας LEADER, σε τοπικό επίπεδο. Έκτοτε μέσα από συνεχείς αυξήσεις του μετοχικού κεφαλαίου η εταιρεία διεύρυνε συστηματικά την εταιρική σχέση ώστε να συμπεριλάβει όσον το δυνατόν περισσότερους φορείς της Επαρχίας Λεμεσού. \nΣκοπός και αποστολή της ΑΝΕΛΕΜ ΛΤΔ είναι η ανάπτυξη της ευρύτερης περιοχής της Επαρχίας Λεμεσού μέσω της συμβολής της στην αξιοποίηση, ανάπτυξη, διαχείριση, συντήρηση και προστασία των φυσικών και πολιτιστικών πόρων, της εισαγωγής της καινοτομίας και επιχειρηματικότητας στο παραγωγικό σύστημα, της εισαγωγής και διεύρυνσης της χρήσης των ανανεώσιμων πηγών ενέργειας, της υποστήριξης και ανάπτυξης νέων συλλογικών δομών και της κοινωνικής ανάπτυξης. \nΒασικοί στόχοι της Εταιρείας είναι: (1) H δημιουργία ενός αναπτυξιακού προτύπου διασύνδεσης του αγροδιατροφικού τομέα, με την μεταποίηση και τον ήπιο τουρισμό, που στοχεύει στη βιώσιμη, ανταγωνιστική και χωρίς αποκλεισμούς ανάπτυξη, προσαρμοσμένου στα υφιστάμενα -ή εν δυνάμει- ανταγωνιστικά πλεονεκτήματα της επαρχίας, λαμβάνοντας υπόψη την προστασία του περιβάλλοντος, τη διατήρηση της κοινωνικής συνοχής, την ενίσχυση της καινοτομίας, των συνεργειών, της δια βίου εκπαίδευσης, την και την βέλτιστη δυνατή αξιοποίηση του ανθρώπινου δυναμικού. (2) Η στήριξη της επιχειρηματικότητας και της καινοτομίας. (3) Η αξιοποίηση στο μεγαλύτερο δυνατό βαθμό των διαθέσιμων εθνικών και κοινοτικών πόρων μέσα από τη διαχείριση σχετικών προγραμμάτων. (4) Η καταπολέμηση της ανεργίας μέσω της εξειδίκευσης ανέργων σε κλάδους δυναμικής ζήτησης καθώς και την υποστήριξη κοινωνικά αποκλεισμένων ομάδων.", "belgium_office_city": "", "head_office_phone": "(+357)25760111"}