{"member_organisations": "Als städtische Dienststelle hat der Tiergarten keine Mitglieder, sondern arbeitet in einem nationalen, europäischem und internationalen Netzwerk aus Fachverbänden.", "identification_number": "956133923636-23", "fields_of_interest": "Education and training, Environment, Maritime affairs and fisheries, Climate Action", "head_office_address": "Am Tiergarten 30", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Dag Encke", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "1. EU-Zoorichtlinie als Grundlage für Zooaktivitäten \n2. EU-Invasivartenverordnung und Impakt auf Zooaktivitäten \n3. Alle Tierschutzinitiativen auf europäischer Ebene", "level_of_interest": "regional/local", "organisation_name": "Tiergarten der Stadt Nürnberg", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Nicola Mögel", "section": "III - Non-governmental organisations", "lon": "11.1393152543765", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://tiergarten.nuernberg.de/startseite.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "http://www.zoodirektoren.de/ \nhttp://www.eaza.net/ \nhttp://www.eaza.net/ \nhttp://www.eaam.org/", "head_office_post_code": "90480", "position": "Pressesprecherin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Publikationen im Magazin der Tiergartenfreunde \"Manati\" (Auflage 2.000) und in der Tiergarten-Zeitung (Auflage 250.000). \n \nDurchführung eines EU-Workshops \"Assessment of Welfare of Marine Species in Zoological Parks\" unter der Schirmherrschaft von MEP Pavel Poc. \n \nTreffen mit MEPs in Brüssel und mit Zuständigen der Kommission DG SANTE und DG ENVI.", "financial_year_end_date": "01/12/2017", "lat": "49.45031735", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "13902000", "legal_status": "Dienststelle der Stadt Nürnberg", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Tiergarten hat vier Hauptaufgaben zu erfüllen: \n1. Artenschutz: \na) Der Tiergarten beteiligt sich an über 30 Europäischen Erhaltungszuchtprogrammen (EEP) \nb) Er stellt für verschiedene Auswilderungs- bzw. Wiederansiedlungsprojekte seine Nachzuchten zur Verfügung (Bartgeier, Uralkauz, Ziesel, Steinböcke, bei Bedarf Przewalskipferde und Mendesantilopen) \nc) Er betreibt ökologischen Waldumbau im Rahmen seiner Zuständigkeit für die städtischen Forstflächen. \nd) Der Tiergarten ist ein FFH-Gebiet und Vogelschutzgebiet. Sein 65 ha großes Gelände wird entsprechend gepflegt und entwickelt, insbesondere der wertvolle frei lebende Brutvogelbestand. \ne) Der Tiergarten beteiligt sich finanziell, personell und mit seinem know how und seinen Tieren an einem Projekt zur Translokation von Kulanen und Wiederansiedelung von Przewalskipferden in der Zentralsteppe Altyn Dala in Kasachstan. \nf) Der Tiergarten ist internationaler Koordinator für die Schutzbemühungen für den La Plata Delphin in Uruguay, Argentinien und Brasilien. \n \n2. Bildung: \na) Der Tiergarten unterhält eine Zooschule und betreut Schüler, entwickelt Unterrichtsmaterial und berät Lehrer für ihren Biologieunterricht im Zusammenhang mit Besuchen im Tiergarten. \nb) Er organisiert, koordiniert und entwickelt Zooführungen, die den Themen der Biodiversität, Umweltbildung, Biologie und Ökologie gewidmet sind. \nc) Er organisiert regelmäßige, kostenlose Vortragsreihen zu umweltrelevanten Themen \nd) Er bietet 24-76stündige Veranstaltungen für 8-12jährige Kinder und für Landschulheime an. \nInsgesamt profitieren ca. 15.000 Personen pro Jahr von den Bildungsangeboten des Tiergartens. \n \n3. Forschung \nDer Tiergarten betreut zahlreiche Forschungsprojekte im Zoo, die z. T. Grundlagenforschung sind (Elektrorezeption bei Tümmlern, Vokalisation bei Manatis etc.), z. T. angewandte Forschung darstellen (Ernährungsphysiologische, parasitologische  Untersuchungen etc.) und z. T. Tierschutzforschung sind (Messung von Langzeitstress in Eisbärhaaren, Pelikan- und Flamingofedern, Kurzzeitstress in Blut und Speichel von Tümmlern etc.) \nDarüber hinaus finanziert und koordiniert der Tiergarten Forschung für den Schutz von südamerikanischen Meeressäugern (La Plata Delphin, Chile-Delphin, Peale's Delphin, Meeresotter etc.). \n \n4. Erholung \nDer Tiergarten ist ein Landschaftszoo, der sich über ein 65 ha stark bewaldetes Gelände mit alten Steinbrüchen erstreckt. Er setzt auf Entschleunigung, bietet keine modernen Medien an, setzt auf \"Natur pur\" in der Gestaltung seiner Gehege und den Erlebnischarakter seiner Angebote. Er gilt als das beliebteste Ausflugsziel der Region mit 1 Mio Besuchern pro Jahr.", "belgium_office_city": "", "head_office_phone": "(+49)9115454816"}