{"member_organisations": "", "identification_number": "95668759493-33", "fields_of_interest": "Economy, finance and the euro, Business and Industry", "head_office_address": "Rathausplatz, 3", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Hans-Martin Buhlmann", "industry_forums": "", "grants": "105000", "country_code": "de", "inter_groups": "", "eu_initiatives": "some real VIP pictures and sound \nhttp://hmb.ag/playvideo/videos.php \nlogin     video \n            hmbag \ncontent is private and not public", "level_of_interest": "global", "organisation_name": "VIP (Vereinigung Institutionelle Privatanleger) eV association of institutional shareholders association des actionnaires institutionnels (VIP)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Lutz Lehman", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "7.4596333", "source": "arbeit und recht", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/09/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agmagenda.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Engelskirchen", "membership": "VIP is a member of the United Nations Environment Programme Finance Initiative (UNEP FI) and a signatory of the United Nations Principles for Responsible Investment (UN PRI), an ambitious and forward-looking set of principles seeking to implement social, environmental and governance issues (ESG) in sustainable investment contents. \n \nVIP is an association of people in a European network who see Corporate Governance as a necessary prerequisite for a lively and fruitful financial market with credible ethical priorities and principles of steadfastness: Corporate Governance and ESG demonstrably enhance profits and market liquidity - including the membership in ICGN (International Corporate Governance Network).", "head_office_post_code": "51766", "position": "director", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "www.AGMagenda.com", "financial_year_end_date": "01/12/2017", "lat": "50.9933399", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "221545", "legal_status": "e.V.", "procurement": "45", "customers": "", "belgium_office_post_box": "", "goals__remit": "VIP (association of institutional shareholders) is the physical proxy agent standing for the best practice in sustainable, ethical corporate governance, the independent service provider for SRI (social responsibility investment), ready to discuss all conflicts of interest relating to asset management and shareholder activism,the most experienced representative to speak on discharge votes or counter-motions at AGMs (annual general meetings) on behalf of beneficial owners. \nVIP offers concrete services for institutional investors (physical proxy agent = proxy agent with public intervention in the general debate), in order to make them realise their investment-politics and strategies in an economic (representing more customers in the same situation), official (and also anonymous), professional (more than 25 years experience) an independent (that means just and only in the interest of the beneficial owner). \nThe modular service system of VIP has to be considered as an active public completion of the consolidated practice of voting recommendation and proxy voting. It is a motor for a transparent communication, without conflict of interests and human risks (due to non-public one-to-one-meetings), with the management in question. \nVIP engages actively in the public debate on Corporate \nGovernance, at both national and international level. VIP stands up. \n \nspecifically for the interests of shareholders, whom it calls on effectively and efficiently to exercise the rights and duties the system gives them. \n \nActive participation and involvement in the annual general meetings of the issuing companies, the legally provided place for transparent confrontation betweeen management and capital owners, is the fundamental requirement here.", "belgium_office_city": "", "head_office_phone": "(+49221)2975861"}