{"member_organisations": "Association composée de bénévoles \n \n13 membres de bureau \n \n2 \"tuteurs\" \n3 stagiaires \n20 étudiants bénévoles", "identification_number": "956738825752-80", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Banking and financial services", "head_office_address": "64bis avenue de new york", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Denis Simonneau", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Agenda Juncker \n \nMJ Rodrigues : Report on European Pillar of Social Rights  European Parliament \n \nFeuille de route Bratislava \n \nPrésidence Bulgare \n \nAdhésion Serbie \n \nRelations UE-Ukraine \n \nCrise migratoire", "organisation_name": "COLLECTIF EUROPANOVA", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/02/2017", "website_address": "http://europanova.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "paris", "membership": "", "head_office_post_code": "75016", "goals__remit": "EuropaNova est fondée en 2003 à l’initiative de Guillaume Klossa, par de jeunes actifs européens souhaitant accélérer la marche vers une puissance publique européenne démocratique, économique et sociale, capable de résister aux crises et aux tentations de repli sur soi, engagée en faveur d’une mondialisation équilibrée respectueuse des individus, des cultures et soucieuse d’un développement durable de la planète \n \nAujourd’hui, son équipe est constituée de jeunes actifs entourés de conseillers plus expérimentés ayant une connaissance en profondeur des institutions européennes et des différentes « parties prenantes ». L’Europe demeure le seul laboratoire concret d’une future gouvernance mondiale favorisant plus d’équité, de justice et de responsabilité à l’égard des générations futures. EuropaNova veut contribuer à ce renforcement nécessaire de l’esprit européen, en mettant en œuvre un plan d’action ambitieux dont l’objectif est double : \n \n• peser sur les débats politiques au niveau national et européen, \n \n• favoriser l’appropriation du projet européen par les citoyens. \n \nEuropaNova entend stimuler le débat d’idées sur l’Europe en nourrissant le débat public par des propositions concrètes, informer et sensibiliser les citoyens sur la construction européenne et ses enjeux. Ses actions visent à mobiliser le public le plus large via des actions originales et innovantes pour promouvoir l’intérêt général européen.", "industry_forums": "", "head_office_phone": "(+33)627598736", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "77500", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "Guillaume Klossa", "customers": "", "belgium_office_post_box": "", "position": "membre du bureau fondateur"}