{"member_organisations": "http://www.acplgp.net/The-ACP-LG-Platform/Establishment-of-the-Platform", "identification_number": "95684504645-67", "fields_of_interest": "International co-operation and development", "head_office_address": "Avenue Eugène Plasky, box 12, 8", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Elisa Rafamatanantsoa", "industry_forums": "", "grants": "173279", "country_code": "be", "inter_groups": "", "eu_initiatives": "Partnership Agreement ACP-EC signed in Cotonou on 23 June 2000 and revised in Luxemburg on 25 June 2005. In particular: \n•    Article 6 – Definitions of the actors of the partnership; \n•    Article 33 – Institutional development & capacity building; and \n•    Article 58 – Eligibility for financing. \nIn furtherance of strengthening ACP local government participation in ACP-EU development cooperation, the Platform: \n•    Represents, defends and promotes the interests of ACP local government effectively within ACP-EU framework – through: \n­    Intervening in key events in order to make the voice of ACP local government heard and in the process highlighting issues of interest to ACP local government; \n­    Providing information to ACP local government on various key development issues affecting ACP local government discussed at and/or arising from these events; \n­    Contributing advocacy papers on a number of development issues to provide ACP local government input into development debates; \n­    Developing numerous contacts with different development actors and promoting strategic alliances with various institutions for mutual interest. \n•    Provides information and networking services in order to improve ACP local government knowledge and understanding of ACP-EU cooperation – through: \n­    Producing quarterly newsletters; \n­    Through the website, providing networking services to ACP local government helping them to effectively participate in the ACP-EU development process and to share data and experience, thus increasing awareness of their role as key partners in the process; \n­    Promoting and facilitating evidence-based learning in order to facilitate exchange of experience among ACP local government, on lessons learnt with local government participation in ACP-EU cooperation. \n•    Provides helpdesk and technical assistance to ACP local government in order to strengthen their capacity to participate in the ACP-EU cooperation process including provision of assistance for calls for proposals, registration in PADOR, etc.", "level_of_interest": "regional/local", "organisation_name": "ACP Local Government Platform (ACPLGP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Elisa Rafamatanantsoa", "section": "III - Non-governmental organisations", "lon": "4.3959724", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://acplgp.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1030", "position": "CEO & Administrateur délégué", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8495691", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "173279", "legal_status": "International Non Profit Making Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The objectives of the Platform are to: \n•    Promote the political recognition of local governments as a distinct actors in the ACP-EU cooperation; \n•    Represent, promote and protect, the interests of ACP local governments within the context of ACP-EU cooperation; \n•    Be recognised by ACP and EU governments to be the (sole) representative and consultative body in respect of all matters concerning local government within the ACP-EU cooperation framework and to make representations to both the ACP Group and the EU in respect of any matter concerning ACP local government; \n•    To be the united voice and representative of ACP local government within the ACP-EU cooperation framework. \n•    Promote and support at the ACP-EU level effective dialogue between (still to be completed); \n•    Promote integration into ACP-EU cooperation programmes concerns of ACP-LGs; \n•    Promote twinning and partnerships; \n•    Promote the mainstreaming of decentralisation policy in ACP-EU cooperation; \n•    Promote new mechanisms for dialogue and information flow and to this end gather, disseminate and share information on all matters relevant to LG and pursuit of these objectives; \n•    Strengthen the capacity of ACP local governments for dialogue; \n•    Establish, improve and strengthen conditions for effective dialogue between the Platform and the European Union; \n•    Develop a policy framework for cooperation between the ACP-EU and the ACP local governments at regional and national levels; \n•    Promote the adoption and implementation of policy frameworks. \n•    Promote the development and maintenance of systems of elected local government in the ACP States where such systems do not currently exist. \n•    Obtain and disseminate information on matters of importance to local government authorities. \nIt will seek to achieve these objectives by: \n•    Dialogue between the partners \n•    Information dissemination \n•    Programming, review and implementation of the Cotonou Agreement \n•    Capacity-building for local governments", "belgium_office_city": "", "head_office_phone": "(+32)027328562"}