{"member_organisations": "www.i-hd.eu", "identification_number": "957449219758-32", "fields_of_interest": "Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "165 Oude Mechelsestraat", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dipak Kalra", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Undertake initiatives and lead areas of research contributing to the EC’s Digital Single Market \nDevelop best practices in developing semantic interoperability assets \nDevelop and promote codes of conduct for the reuse of health data for research", "organisation_name": "The European Institute for Innovation through Health Data (i~HD)", "belgium_office_post_code": "9000", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "c/o Dept. Medical Informatics & Statistics, Ghent University Universitair ziekenhuis Gent, 5K3 De Pintelaan 185", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)93324067", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Gent", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "50356", "registration_date": "01/12/2015", "website_address": "http://www.i-hd.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C", "head_office_post_box": "", "head_office_city": "Strombeek-Bever", "membership": "", "head_office_post_code": "B-1853", "goals__remit": "The European Institute for Innovation through Health Data (i~HD) has been formed as one of the key sustainable entities arising from the Electronic Health Records for Clinical Research (EHR4CR) and SemanticHealthNet projects, in collaboration with several other European projects and initiatives supported by the European Commission. \n \nThe vision of i~HD is to become the European organization of reference for guiding and catalyzing the best, most efficient and trustworthy uses of health data and interoperability, for optimizing health and knowledge discovery. \n \ni~HD has been established in recognition that there is a need to tackle areas of challenge in the successful scaling up of innovations that critically rely on high quality and interoperable health data, to sustain and propagate the results of health ICT research, and to specifically address obstacles to using health data that are not being addressed by other current initiatives. It has been formed after wide consultation and engagement of many stakeholders to fill a recognised gap, to develop products and services that can help to maximise the value obtained by all stakeholders from health data, to support innovations in health maintenance, health care delivery and in knowledge discovery. It will importantly bring multiple stakeholder groups together in order to ensure that future solutions serve their collective needs and can be readily adopted affordably and at scale. \n \ni~HD has been established as a European not for profit body, registered in Belgium through Royal Assent. It will be governed by its member stakeholders, public and private, through an elected Board and officers. It will be financed by a mixture of membership subscriptions, fees from providing services such as certification and accreditation, specific project grants and other income from education, training and expert advisory roles. \n \ni~HD will establish and manage two Centres of Excellence (CoEs): on the reuse of health data for research, and on semantic interoperability. \n \nThe main projects of the Centre of Excellence for Research Use of Health Data will be to collate and promote best practices in information governance, to certify health research platforms and service providers (starting with the first EHR4CR Service Providers), to provide governance oversight of the EHR4CR operating environment, and to grow a network of excellence comprising hospitals, research units and research sponsors. \n \nThe main projects of the Centre of Excellence for Semantic Interoperability will be to collate and promote good practices in the development of interoperability assets and a framework for quality labelling them, to develop and publish an online register of semantic interoperability assets, to develop an evidence base of benefits from semantic interoperability and to form an Alliance of eHealth stakeholders to work together on future semantic standards development and to promote good adoption practices. \n \nIn its first year i~HD and its CoEs will particularly focus on securing the trust of the public and patients in the re-use of health data for research and on presenting the value to society from clinical research. They will also promote best practices in interoperability asset development and information governance.", "industry_forums": "", "head_office_phone": "(+32)093324067", "level_of_interest": "European", "relevant_communication": "i~HD is being formed as one of the key sustainable entities arising from the Electronic Health Records for Clinical Research (EHR4CR) and SemanticHealthNet projects, in collaboration with several other European projects and initiatives supported by the European Commission. i~HD has been established as a European not for profit body, registered in Belgium through Royal Assent. It will itself be governed by its member stakeholders, public and private, through an elected Board and officers. It will be financed by a mixture of membership subscriptions, fees from providing services including certification and accreditation, specific project grants and other income from education, training and expert advisory roles. \n \nVision \nTo become the European organization of reference for guiding and catalyzing the best, most efficient and trustworthy uses of health data and interoperability, for optimizing health and knowledge discovery. \n \nMission \nTo enable, coordinate, and accelerate the efficient development and deployment of interoperable and seamless eHealth solutions and research strategies, towards achieving best practices and sustainable integrated person-centred health care, to optimize health and wellness in Europe, and beyond. \n \nObjectives \n1/Championing harmonised health information and standards for capturing, curating, protecting and exchanging health data in a trustworthy, legally compliant and transparent manner using best practices. This is to enable complete and interoperable health records on individuals and populations to deliver benefits to all stakeholders , supporting and guiding the best use of standards and assets for semantic interoperability and privacy protection. \n2/Providing and/or fostering capabilities to enable better quality health data, and the legitimate sharing and uses of health data. \n3/Facilitating, deriving and using intelligence from health data (scientific and clinical intelligence, research, knowledge discovery, service improvement and business intelligence) through advancing the uses of: \n- Electronic Health Records and Personal Health Records \n- Citizen sourced data \n- Mobile health sources \n- Social care records \n- Disease, device and quality registries \n- Reimbursement claims and reporting databases \n- Cohort studies and Bio Banks \n- Clinical trial and electronic case report forms (eCRF) \n- Other potential sources of health related data \n4/ Performing and commissioning quality assessments, and conducting or overseeing quality audits of: \n- Health related ICT systems and applications \n- Health data6 \n- Personnel using health data \n- Relevant organisational processes \n5/ Building synergy and consensus: acting as a focal point bringing stakeholders together to share experiences, agree common priorities and approaches for maximizing the benefits of good quality and interoperable health data and the trustworthy reuse of health data, working towards convergence and cross-fertilization between stakeholders. \n6/Defining and supporting the adoption of best practices in information governance, including ethics, privacy protection, and codes of conduct, relating to the trustworthy use of health data including capture, processing and sharing. \n7/ Defining and driving a cohesive strategy and vision for ICT supported, person-centred care, wellness and prevention, especially from data and knowledge perspectives. \n8/Creating awareness and promoting the Institute and its objectives, promoting the value of high quality health data, and delivering training and education in topics relating to its objectives. \n9/Ensuring sustainability of the Institute and of initiatives within the health data ecosystem, through business model innovation and value assessment, by developing assessment frameworks and tools, and by collating and disseminating the existing and future evidence of value from catalysing the development and implementation of well-coordinated interoperable eHealth strategies and programmes.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "146985", "legal_status": "iasbl - international non-profit organizations", "person_in_charge_of_eu_relations": "Dipak Kalra", "customers": "", "belgium_office_post_box": "", "position": "President"}