{"member_organisations": "", "identification_number": "957604517912-74", "fields_of_interest": "Agriculture, Culture and media, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "CORSO DUCA DEGLI ABRUZZI 24", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "GUIDO SARACCO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "11340053", "head_office_country": "Italy", "eu_initiatives": "Politecnico di Torino is member of several European structures and platforms, as EIP on Raw Materials, \nEIP on Smart Cities and Communities etc.", "organisation_name": "Politecnico di Torino (POLITO)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "73000", "section": "IV - Think tanks, research and academic institutions", "source": "Joint Research Centre", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/07/2015", "website_address": "http://www.polito.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "TORINO", "membership": "", "head_office_post_code": "10129", "goals__remit": "The Politecnico di Torino (www.polito.it ), founded in 1906 from the roots of the Technical School for Engineers created in 1859, has a long-standing tradition of leadership of polytechnic culture. It is one of the most important universities in Europe for engineering and architecture studies, strongly committed to collaboration with industry. The Politecnico offers excellence in technology and promotes the ability to carry out theoretical or applied research and also the capacity to achieve concrete and reliable productive processes or organise services and facilities. The range of studies is broad and ever-widening: it spans space, environment and land, telecommunications, information, energy, mechanics, electronics, chemistry, automation, industrial design, architecture and building, … very different subjects requiring different study methods as well as inventiveness.  \nThe vast Corso Duca degli Abruzzi campus (area: 122,000 square metres), dedicated mainly to engineering, was opened in November 1958. The project for the expansion of the Politecnico, to create a new Campus, in a central position in the city, is part of the global process of major urban change favoured by relocation of large industrial areas. The “Cittadella Politecnica” is being developed on a 170,000 sq.m. area behind the present premises. The project is intended to make the Politecnico a place not only for academic learning and research, but also an attractor of major investments by multinationals, a place for technology transfer, community services, social and student meeting points and urban regeneration. In fact Politecnico is a research university always relied on close ties with both government and industry: each year it draw up about 800 contracts with industries, government funded institutions, local organizations. The Politecnico is interested in developing permanent partnerships in research and education with industries that want to take advantage of university collaboration for innovation, and development. The Politecnico Business Research Centre, within the Campus, is the place dedicated to cooperation between the Politecnico and industries.  \nThe Politecnico has close relationships with international institutions, companies, local government and other types of association and takes social and economic consideration into account. With more than 150 bilateral international agreements and 40 double degree agreements, Politecnico has links with the most prestigious Universities in Europe. Moreover Politecnico is part of some of the major European interuniversity networks, such as CESAER, CLUSTER, E.C.I.U, EUA, CMU. These contacts will allow to spread and disseminate information and project results to a wider number of institutions. The participation to many international projects allows Politecnico to count on a great experience: in the FP7 Politecnico has more than 230 approved projects with a total EU contribution of 66 million Euro, ranking among the top 200 entities participating in Framework Programme. In H2020 Politecnico has already 99 approved projects with a total EU contribution of 36.3 million Euro. It  has a strong experience in project coordination too: the Research Division has been involved in the management of  EU RTD projects since 1995.  \nPolitecnico di Torino is also active in many activities and projects aiming at the citizens involvement in science world. \nFurthermore Politecnico di Torino is involved in RRI activities. For example it is partner in the RRI-ICT Forum project (RRI-ICT-Forum.eu) which aims at monitoring, analysing, supporting and promoting SSH (Social Sciences and Humanities) contribution to and RRI (Responsible Research and Innovation) approach in ICT research and innovation. The project approach is to constitute a team curating the RRI-ICT domain, in particular with reference to Horizon 2020 European projects, and empowering other projects and the European Commission.", "industry_forums": "", "head_office_phone": "(+39)0110906300", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "11413053", "legal_status": "Organismo di diritto pubblico - Università", "person_in_charge_of_eu_relations": "LAURA FULCI", "customers": "", "belgium_office_post_box": "", "position": "Dirigente Area Ricerca"}