{"member_organisations": "Austrian Water Association; Agoria (B); BDZ, BSW, Figawa (D); Irish Water Treatment Association; Aqua Italia; Envaqua (NL); Aqua España; BEAMA, British Water (UK); Lonza (company)", "identification_number": "957789015001-40", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Competition, International co-operation and development, Energy, Business and Industry, Environment, Single market, Regional Policy, Public Health, Climate Action", "head_office_address": "Square de Meeus, 38 - 40", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "David Neil-Gallacher", "inter_groups": "EP Intergroup Water", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Monitoring of all EU environmental legislation/regulation, industrial and technological regulation relating to the European water and wastewater industry.", "organisation_name": "Aqua Europa AISBL (AE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/11/2014", "website_address": "http://www.aqua-europa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Aqua Europa nine years ago established the Brussels Water Alliance, an informal network of trade bodies with interests in the water sector. \n \nIn 2016 formed a group of some 30 Brussels-based trade bodies representing industries involved with the supply of products or materials used in drinking water applications that are connected to municipal drinking water supplies within the European Union.  to address the current lack of harmonisation of regulatory requirements within the EU covering products and materials used in applications involving contact with drinking water. The objective is to achieve a single scheme for assessment and certification of products and materials that are used in drinking water applications, which will be accepted in all EU Member States. \n \nMember of the Europan Water Alliance and WssTP \n \nAE two years ago established an industry grouping concerned with materials in contact with drinking water (CPR) which has now been transformed into European Drinking Water, an industry network of some 30+ Brussels-based trade bodies.  For reasons of administrative convenience, this is now managed by a separate association but AE remains an active member.", "head_office_post_code": "B-1000", "goals__remit": "The association exists to promote the commercial and technical interests at the EU level of the supply chain of the European water and wastewater industry within the EU and globally.  It collaborates with other trade bodies representing the interests of sectors with some level of interest in water- and environment-related matters, eg, chemicals, construction, plastics, rubber, resins et al.  Aqua Europa is Partner organisation within CEN and participates directly in about a dozen CEN Technical Committees.", "industry_forums": "", "head_office_phone": "(+322)4016194", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL - not-for-profit association", "person_in_charge_of_eu_relations": "David Neil-Gallacher", "customers": "", "belgium_office_post_box": "", "position": "Director"}