{"member_organisations": "", "identification_number": "957847722349-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "C/ Villarroel 214 1,2", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Asunción  Soriano Cuesta", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Como compañía de asuntos públicos estamos interesados, principalmente, en los siguientes proyectos legislativos: \n \n- Digital Single Market \n- Mercado único de la energía \n- Medidas antidumping en el seno de la industria siderúrgica \n- Directiva NIS", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ATREVIA", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Manuel Mostaza Barrios", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "2.1482483", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)25171745", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "Rue Belliard, 20,1", "persons_accredited_for_access_to_european_parliament_premises": "DEL VALLE DE SOUSA GAVAIA#Nicola, MOSTAZA BARRIOS#Manuel, Rebollo Piriz#Ángel", "registration_date": "15/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.atrevia.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "", "position": "Director Asuntos Públicos", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "3", "relevant_communication": "- Como agencia de asuntos públicos hacemos, con carácter semanal, análisis de las principales políticas públicas de la UE con la publicación de un emailing denominado \"The Bullet\". \n \n- A su vez, también desarrollamos desayunos de trabajo entre empresas y miembros del Parlamento Europeo y la Comisión Europea para el debate de diferentes issues de interés para las partes implicadas. \n \n- Realizamos agendas bilaterales 1:1 entre miembros del Parlamento Europeo y la Comisión Europea.", "financial_year_end_date": "01/12/2017", "lat": "41.3918555358974", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "G.P Inforpress S.L", "procurement": "", "customers": "Consejo de Colegios Oficiales de Farmacéuticos# Organización Nacional de Ciegos Españoles", "belgium_office_post_box": "", "goals__remit": "Hacemos que las organizaciones refuercen su capacidad de influir en la sociedad, que creen alianzas, que involucren a sus equipos con la estrategia del negocio y generen pasión con sus marcas. Nuestra especial visión de la comunicación y nuestra forma de entender este trabajo, nos han llevado a crear un nuevo modelo de consultora estratégica y de agencia creativa con desarrollos específicos en Diseño, Eventos, Comunicación Audiovisual, Plataformas Digitales e Investigación. Hoy abarcamos las tres grandes áreas que, a nuestro entender,  cierran el círculo completo de la Consultoría: Corporate, Marcas y Personas. Nos gusta ofrecer nuestro conocimiento a empresas con sueños y ambición, empresas que buscan comunicarse mejor con todos sus públicos. Nos gusta transmitir que todos estamos en un proyecto común, pensar que ese proyecto es compartido.", "belgium_office_city": "BRUSELAS", "head_office_phone": "(+34)915640725"}