{"member_organisations": "", "identification_number": "95840804-38", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Banking and financial services, Fraud prevention", "head_office_address": "Weißfrauenstraße, 12 - 16", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dr. Oliver Wagner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Bankenunion, Single Supervisory Mechanism, Single Resolution Mechanism, MiFID II, Kapitalmarktunion, Finanztransaktionssteuer, OGAW V, Securities Law Directive, CRD V, CRR II, Einlagensicherung, EMIR II", "organisation_name": "Verband der Auslandsbanken in Deutschland e.V. / Association of Foreign Banks in Germany (VAB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/06/2008", "website_address": "http://www.vab.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "", "head_office_post_code": "60311", "goals__remit": "Der Verband der Auslandsbanken in Deutschland e.V. ist die Interessenvertretung der Banken, Kapitalverwaltungsgesellschaften, Finanzdienstleistungsinstitute und Repräsentanzen in ausländischem Mehrheitsbesitz mit Präsenz in Deutschland. \nDer Verband fördert die wirtschaftlichen Belange seiner mehr als 200 Mitglieder und versteht sich als Interessenvertretung in spezifischen grenzüberschreitenden, auslandsbank- oder -fondsspezifischen Fragestellungen gegenüber nationalem Gesetzgeber, der EU oder supranationalen Institutionen. Er sieht die Politikberatung als Ziel seiner Lobbying-Aktivitäten und stellt der Politik ökonomisches und juristisches Know How bereit. Auch arbeitet er mit vergleichbaren Organisationen auf EU-Ebene und im Ausland zusammen.  \nZugleich sieht er sich als Informationsplattform der Mitgliedsinstitute, indem er Fachseminare zu aktuellen Themen durchführt, Arbeits- und Projektgruppen organisiert und ein Netzwerk für die Information und den Meinungsaustausch zwischen den Mitgliedsinstituten bildet. \nDer Verband ist insofern Dienstleister der Mitgliedsinstitute, der Politik und der interessierten Öffentlichkeit. \nWeitere Informationen zum Verband und zu seinen Mitgliedsinstituten sind auf deutsch und englisch über die Website www.vab.de erhältlich. Für Rückfragen steht die Geschäftsstelle gerne zur Verfügung. \n \n \nThe Association of Foreign Banks in Germany e.V. is the interest representation of banks, investment management companies, financial services institutions and representative offices domiciled in Germany which are majority-owned by foreign undertakings.  \nThe Association promotes the economic interests of its more than 200 members and considers itself as interest representation in specific cross-border, foreign bank or fund specific issues vis-á-vis the national legislator, the European Union or supranational institutions. It regards political consultancy as the objective of its lobbying activities and provides economic and legal know how. Furthermore, the Association cooperates with comparable organisations at EU-level and abroad.  \n \nIn addition, the Association considers itself as information platform for its member institutions by carrying out technical seminars on current topics, organising working groups and project groups and creating a network for information and exchange of views between its member institutions. \n \nInsofar, the Association is a service provider for member institutions, politics and the interested public. \nFurther information on the Association and its member institutions is available in both German and English language at www.vab.de. For further queries, please contact the Association´s office.", "industry_forums": "", "head_office_phone": "(+49)69 97 58 50 0", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein (registered association)", "person_in_charge_of_eu_relations": "Dr. Oliver Wagner", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}