{"member_organisations": "http://www.euroscience.org/euroscience-corporate-members/", "identification_number": "960231515423-37", "fields_of_interest": "Education and training, Research and innovation, Digital economy and society", "head_office_address": "Quai Lezay-Marnesia, 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Peter Tindemans", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "140", "head_office_country": "France", "eu_initiatives": "-Financial implementation (including annual budgets) Horizon 2020 \n-European Fund for Strategic Investments \n-General Data Protection Regulation \n-Suggestions for the new EP on science, technology and innovation \n-Organisation of science-based policy in the new EC", "organisation_name": "EuroScience (ES)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Tindemans#Peter", "estimate_of_costs_absolute_amount": "", "registration_date": "06/01/2015", "website_address": "http://www.euroscience.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Strasbourg", "membership": "EuroScience is a member of the Initiative for Science in Europe (ISE) which gathers European Learned Societies and other European organisations in the area of science.", "head_office_post_code": "67000", "goals__remit": "1)    EuroScience is an association active throughout all fields of science, i.e. the social sciences and humanities, mathematics and computer science, natural, medical and technical sciences. \n \n2)    EuroScience is a pan-European platform for scientists, engineers, students and all those interested in the pursuit of science and technology for the greatest benefit of European society with the objectives \n•    to provide its members with an effective voice in discussions and policy making about science and technology and society in Europe;  \n•    to promote a scientific culture and a dialogue and mutual understanding between science and society, amongst others in order to warrant the free, but responsible pursuit of knowledge to the greatest benefit of society;  \n•    to foster a European spirit amongst its members through discussions of issues common to all;  \n•    to facilitate co-operation between all stakeholders in science and technology in Europe, and thus contribute to the understanding of science and technology as a common endeavour for the benefit of Europe and its citizens;  \n•    to further collaboration among European scientific institutions, as well as scientific and technological relations between Europe and the rest of the world. \n \n3)    It will pursue these objectives by actively engaging in study, debate, publications, providing platforms, and any other requisite activities, including taking part in any association or group if that contributes to achieving EuroScience’s objectives, at the European as well as national levels. \n \n4)     In order to pursue its objectives, EuroScience also  initiates and participates in the organisation of scientific conferences in Europe that bring together stakeholders in science and technology in an open forum with a free exchange of information across disciplines and between science and society. These ESOF (European Science Open Forum) meetings are complemented by smaller topical meetings and by regional meetings.", "industry_forums": "", "head_office_phone": "(+33)388241150", "level_of_interest": "European", "relevant_communication": "EuroScience Open Forum www.esof.eu \nWebzine EuroScientist www.euroscientist.com", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "425", "legal_status": "International, independent, non-profit association according to Alsation law", "person_in_charge_of_eu_relations": "Peter Tindemans", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}