{"member_organisations": "http://www.innovationszentren.de/6-0-Mitglieder.html", "identification_number": "96033691392-71", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Business and Industry, Regional Policy, Research and innovation", "head_office_address": "Jägerstrasse, 67", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Bertram Dr. Dressel", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "GRW Infrastrukturförderung, Innovations- und Technologieförderung, Startup -Unterstützung, Technologietransfer, internationale Kooperationen, Projektarbeit", "organisation_name": "Bundesverband Deutscher Innovations-, Technologie- und Gründerzentren e.V. (BVIZ)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/03/2009", "website_address": "http://www.innovationszentren.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Nationale und internationale Mitglieds-  und Partnerschaften des BVIZ-Bundesverbandes sind auf der Webseite des Verbandes dargestellt. \nwww.innovationszentren.de", "head_office_post_code": "10117", "goals__remit": "Der BVIZ ist der Bundesverband der deutschen Innovations-, Technologie- und Gründerzentren sowie Wissenschafts- und Technologieparks. Der BVIZ wurde 1988 auf Initiative der ersten Innovations- und Gründerzentren Deutschlands und ist bis heute die einzige deutsche Institution, in der in dieser Form Innovationszentren organisiert sind, die sich auf die Initiierung, Betreuung und Begleitung von Unternehmensgründungen spezialisiert haben.  \n \nAls Verband unterstützt der BVIZ seine Mitgliedszentren bei der Bewältigung ihrer Aufgabenstellung, innovative technologieorientierte Unternehmensgründungen zu initiieren und zu betreuen. Damit unterstützt der BVIZ das Wachstum der mittelständischen Wirtschaft und den innovationsorientierten Strukturwandel in allen Regionen Deutschlands. \n \nZiel des BVIZ ist es, Technologietransfer und Innovation sowie Unternehmensgründungen und Unternehmensentwicklungen zu unterstützen sowie die Bedeutung und Kompetenz der Innovationszentren zur Unterstützung innovativer Unternehmensgründungen weiterzuentwickeln und in der Öffentlichkeit angemessen darzustellen. Der BVIZ vertritt die Interessen der Innovationszentren und damit auch der jungen Unternehmen in den Zentren in der Öffentlichkeit, gegenüber der Politik, Wirtschaft, Wissenschaft und den Medien. Als Verband setzt er sich damit für die Schaffung günstiger Rahmenbedingungen für Unternehmensgründungen in Deutschland ein.", "industry_forums": "", "head_office_phone": "(+0049)303920 0581", "level_of_interest": "national", "relevant_communication": "Annual Conference", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "204000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Glaser Andrea", "customers": "", "belgium_office_post_box": "", "position": "managing director"}