{"member_organisations": "", "identification_number": "960575526467-22", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Avenue Louise, 89", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jean-François Fechino", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "-Anti-racism and diversity \n-Children's rights \n-Extreme poverty and human rights \n-Freedom of religion or belief and religious tolerance \n-Western Sahara", "eu_initiatives": "- International Elections Observations  \n- International Migration-Refugees \n- Human Rights and Democracy \n- Parliament’s Foreign Affairs Committee and Subcommittee on Human Rights", "level_of_interest": "European, global", "organisation_name": "Brussels International Center of Research and Human Rights (BIC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Jean-François Fechino", "section": "III - Non-governmental organisations", "lon": "4.3641667", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Abu-Jazar#Ramadan, Fechino#Jean-François, Inojosa Aguiar#Fernando, Jackson#Kathryn, LOWINGS#Ben, MONZER#Monzer, RISSEEUW #Rafke", "registration_date": "23/03/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.bic-rhr.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "position": "President", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "7", "relevant_communication": "Currently, we are working building a replicable model for refugee communities to effectively disseminate their messages. The initial project goal is to develop a replicable model for refugee communities to effectively disseminate their messages. This will be accomplished through the development of an interview gathering program that will be designed with skills transferability in mind and establishing a globally accessible online platform for the capture and distribution of first-person insights, opinions and stories of individual refugees, asylum seekers and other vulnerable peoples around the world. \nIn addition to this, we have built our own methodology for Election Observation, based on the Universal Declaration of Human Rights and the International Covenant for Civil and Political Rights. We will be focusing primarily on the African and MENA regions, to advance and promote public confidence, respect for human rights and rule of law.", "financial_year_end_date": "", "lat": "50.827461", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Brussels International Center for Research and Human Rights (BIC) is a Brussels-based independent, non-profit, non-governmental organization committed to preventing and resolving crisis word-wide through in-depth research, analysis and galvanized efforts.  \nTo this end, BIC functions as a neutral and impartial organization while also concentrating on enhancing cooperation and partnership between the private and public sector, in the academic field, technical and political spheres in order to promote human rights and shape policies for peaceful societies to flourish.  \nOur main goal is to defend the rights of the peoples in all parts of the globe, focusing mainly on the MENA region and other parts of Africa, while bringing a young and fresh perspective.  Our philosophy is to take on paths that are rarely traced (Yes, there are still some), embracing different aspects and facets of the defense of human rights, by advocating for the protection of victims of terrorism, creating platforms for the humanization of refugees, supporting the right to work for all, analyzing fragile political transitions, tracing efforts at rehabilitation of war-affected settings and promoting democratic principles, all in a neutral, independent and ethical way, while also considering both sides of the story and different perspectives into local contexts.", "belgium_office_city": "", "head_office_phone": "(+32)027258466"}