{"member_organisations": "", "identification_number": "96119141224-29", "fields_of_interest": "Agriculture, Culture, International co-operation and development, Energy, Environment, Regional Policy, Trans-European Networks, Climate Action", "head_office_address": "Ludwigstr., 19 Kirchner Haus", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gerhard Dr. Ermischer", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Umweltverträglichkeistprüfung, strategische Umweltverträglichkeisprüfung, Vorhaben zum Kulturgüterschutz, Anwendung der Europäischen Landschaftkonvention, Landschaftsplanung und Partizipation", "level_of_interest": "European, national, regional/local", "organisation_name": "Archäologisches Spessart-Projekt e.V. - Institut a.d. Universität Würzburg (ASP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 9.1407796, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/02/2009", "website_address": "http://www.spessartprojekt.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Aschaffenburg", "membership": "West- und Süddeutscher Altertumsverband \nDeutsche Gesellschaft für Ur- und Frühgeschichte \nDeutsches Forum Kulturlandschaft \nPathways to Cultural Landscapes \nCIVILSCAPE - Network of NGOs for the European Landscape", "head_office_post_code": "63739", "goals__remit": "Das ASP widmet sich der Erforschung und Vermittlung der Kulturlandschaft in Zusammenarbeit mit Universitäten, Forschungseinrichtungen, örtlichen und regionalen Behörden und zahlreichen freiwilligen Helfern. Es hat seine Ausgangsbasis in der Region Spessart, ist jedoch auch in anderen Regionen in Deutschlan und Europa tätig. Das ASP engagiert sich besonders für die Europäische Landschaftskonvention und die Wahrnehmung der Interessen der Kulturlandschaft und der in ihre lebenden Bewohner. Das ASP wurde 1998 als Verein gegründet und hat seither ein eigenes Konzept der Forschung mit Bürgerbeteiligung (Bürgerforschung / Citizen-Science) entwickelt. Seit 2006 hat es einen Kooperationsvertrag mit der Universität Würzburg und ist seit 2010 als Institut an der Universität Würzburg anerkannt. Es verbindet Forschung mit bürgerschaftlichem Engagement: seit seiner Gründung haben ca. 8.000 Personen an Projekten des ASP als freiwillige Helfer teilgenommen. Pro Jahr sind mindestens 500 Menschen aktiv an Projekten des ASP beteiligt. Alle diese Projekte werden von Bürgern, Vereinen oder interessierten Parteien initiiert. Sie beschäftigen sich mit der Geschichte und Archäologie der Landschaft, der Identität der Bewohner und allen Aspekten der Landschaftsentwicklung. Zahlreiche Projekte werden mit internationalen Partnern durchgeführt, wobei auch ein Austausch von ehrenamtlichen Helfern in Europa erfolgt. Ein wesentliches Ziel des ASP ist es, die Identität der Menschen in ihrer Landschaft zu stärken, ihr Gefühl der Verantwortung für ihre Landschaft und das kulturelle und natürliche Erbe zu wecken und zu stärken und ihnen dabei zu helfen, aktiv für die Entwicklung ihrer Landschaft einzutreten. Das ASP möchte die Bürgerbeteiligung an der Gestaltung, Entwicklung und Pflege der Landschaft steigern und versteht sich auch als Anwalt der Zivilgesellschaft in Fragen der Landschaftsentwicklung und Landschaftsplanung.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Das ASP beteiligt sich an Konusultationen und vermittelt Strukturen europäischer Gesetzgebung und Normengebung in seinen Projekten mit Menschen vor Ort zur Erforschung und Pflege der Kulturlandschaft. Ein eigener Kulturweg zum geographischen Mittelpunkt der EU, der derzeit im Spessart liegt, widmet sich speziell dem Thema Vernetzung in Europa. So fand am 9. Mai 2015 hier ein größeres Event zur Vermittlung europäischer Ideen statt. Das ASP ist im Rahmen seiner Mitgliedschaft in europäischen Dachorganisationen zur Kulturlandschaft, wie etwa CIVILSCAPE, tätig und auf lokaler Ebene in direktem Austausch mit den Bürgern, vor allem den freiwilligen Helfern, lokalen Verwaltungen und politischen Entscheidungsträgern.", "financial_year_end_date": "01/12/2017", "lat": 49.979847, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "250000", "legal_status": "eingetragener Verein mit anerkannter Gemeinnützigkeit", "person_in_charge_of_eu_relations": "Gerhard Dr. Ermischer", "customers": "", "belgium_office_post_box": "", "position": "Vorsitzender", "belgium_office_city": "", "head_office_phone": "(+49)060215840340"}