{"member_organisations": "http://www.copa-cogeca.eu/Main.aspx?lang=en&page=HomePage \n \nhttp://www.britishchambers.org.uk/ \n \nhttp://news.cbi.org.uk/", "identification_number": "961181120948-12", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Competition, Environment, Single market, Regional Policy, Research and innovation, Public Health, Food Safety", "head_office_address": "Stoneleigh Park, Agriculture House", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Terry Jones", "inter_groups": "", "financial_year_start_date": "01/11/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Legislative files connected to the work od DG AGRI, DG ENV, DG TRADE, DG SANTE", "organisation_name": "National Farmers' Union (NFU)", "belgium_office_post_code": "1040", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "rue de Treves 61", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)022850580", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2016", "website_address": "http://www.nfuonline.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warwickshire", "membership": "The NFU belongs to COPA/COGECA, the umbrella organisation representing EU professional farming \norganisations and co-operatives. Through this organisation it has an extensive network with other \nprofessional farming organisations in the European Union \nIt is also a member of the Confederation of British Industry (CBI), a representative body for British \nbusiness associations. \nThe British Agriculture Bureau is additionally a member of the British Chamber of Commerce in \nBelgium (BCCB). The BCCB organises events on behalf of its members of both a political and \ncommercial nature.", "head_office_post_code": "CV8 2tZ", "goals__remit": "8. Goals / remit \nGoals / remit of your organisation: \nThe NFU of England and Wales champions British farming and growing and provides professional \nrepresentation and services to its members. Its main aims and objectives are to: \n1. Provide political representation to farmers and growers in England and Wales through effective \nlobbying at regional, national and European levels \n2. Inform its members about important political, commercial or legislative changes that may impact \non their businesses in order to allow them to make informed decisions \n3. Provide special advisory services to its members on legal and technical matters affecting British \nagriculture \n4. Offer wider services to its members for example, discounted rates of insurance, private medical \ncare etc \n5. To be a public voice for agriculture and horticulture ensuring that the British public is informed \nabout the importance and value of British agriculture \nThe NFU works very closely with sister organisations in Scotland (NFU Scotland) and Northern \nIreland (Ulster Farmers Union), which have similar aims and objectives in their given regions. \nThe organisations jointly support a representative office in Brussels, the British Agriculture Bureau. \nThis office provides the primary interface with the European Institutions and its job is to gather \nintelligence on EU affairs, engage in and support lobbying efforts with the European Institutions and \nbuild networks with other stakeholder organisations in Brussels", "industry_forums": "", "head_office_phone": "(+44)2476858500", "level_of_interest": "national", "relevant_communication": "NA", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Trade association", "person_in_charge_of_eu_relations": "Jane Maeve Whyte", "customers": "", "belgium_office_post_box": "", "position": "Director"}