{"member_organisations": "http://www.cetmar.org/patronato/", "identification_number": "961528522007-79", "fields_of_interest": "Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Research and innovation, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "Rúa Eduardo Cabello s/n", "full_time_equivalent_fte": "39", "person_with_legal_responsibility": "Paloma Rueda Crespo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "586505", "head_office_country": "Spain", "eu_initiatives": "Politica marítimo pesquera \nPromoción y Transferencia de Tecnología y Resultados de Investigación \nCooperación al Desarrollo (ámbito marítimo) \nTecnologías Marinas y Oceanografía Operacional \nTransformación de Productos Pesqueros, seguridad alimentaria y calidad nutricional. \nControl y gestión del medio y los recursos marinos: prevención, respuesta y mitigación de la contaminación marina, minimización del impacto medioambiental de la pesca y la acuicultura. \nFormación marítima: formación contínua a lo largo de la vida; capacidades y cualificaciones \nSocioeconomía de la pesca", "organisation_name": "Centro Tecnológico del Mar - Fundación CETMAR (CETMAR)", "belgium_office_post_code": "", "number_of_persons_involved": "39", "procurement": "309145", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "COMISION EUROPEA", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/05/2016", "website_address": "http://www.cetmar.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "Vigo", "membership": "http://www.cetmar.org/patronato/ \nComo entidad de encuentro y cooperación interinstitucional, su Patronato está presidido por la Consellería do Mar y además están presentes la Consellería de Economía e Industria a través de la Dirección Xeral de Investigación, desenvolvemento e innvoación, la Universidad de Santiago de Compostela (USC), la Universidad de la Coruña (UDC), la Universidad de Vigo (UVI), el Instituto Español de Oceanografía (IEO), el Consejo Superior de Investigaciones Científicas (CSIC), la Consellería de Medio Ambiente e Desenvolvemento Sostible, la Consellería de Educación e Ordenación Universitaria, la Secretaría General de Pesca Marítima (MAPAMA), el Centro Técnico Nacional de Conservación de Productos de la Pesca (CECOPESCA),  la Asociación Española de Mayoristas, Importadores, Transformadores y Exportadores de Productos de la Pesca y Acuicultura (Conxemar) y la Agencia Española de Seguridad Alimentaria (Ministerio de Sanidad y Consumo).", "head_office_post_code": "36208", "goals__remit": "http://www.cetmar.org/naturaleza/ \nEl Centro Tecnológico del Mar es una fundación de interés gallego que nace en el año 2001 a iniciativa de la Consellería do Mar y la Dirección Xeral de I+D+I de la Xunta de Galicia y del Ministerio de Ciencia e Innovación. \n \nEl objetivo fundamental del Centro es impulsar la cooperación entre instituciones, centros de investigación y sector marítimo-pesquero, así como fomentar la implicación de los sectores dependientes del mar en actividades de I+D+I y favorecer la eficiencia de todas las actividades relacionadas con el uso y explotación del medio marino. \n \nLas acciones del CETMAR se extienden al ámbito nacional, europeo e internacional, siendo beneficiarios de su actividad todos los sectores públicos y privados relacionados con el mar y sus recursos, y el medio marino en general. \n \nSus principales estrategias se orientan a la consecución de un mayor grado de cooperación interinstitucional e integración interdisciplinar de los recursos de I+D de su entorno, y una mayor implicación del sector productivo objetivo en el desarrollo de actividades de investigación, desarrollo e innovación tecnológica.", "industry_forums": "", "head_office_phone": "(+34)986247047", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Tareas de gestión, coordinación administrativa y técnica y difusión del proyecto y de sus resultados: Coordinación administrativa;  Mecanismos de planificación, gestión técnica y seguimiento. \nActuaciones de difusión: Imagen de “marca” y plan de comunicación;  \nTareas de gestión de conocimiento: Vigilancia tecnológica; Análisis de posibilidades de protección de los resultados; Diseño de Planes de Explotación de los resultados. \nProyectos de cooperación internacional y cooperación internacional al desarrollo: asistencias técnicas y proyectos de capacitación \nEstudios técnicos (consultoría especializada): Informes jurídicos, Informes económicos, de mercado, estudios de consumo, de marketing… tanto de carácter sectorial como de niveles de actividad más reducidos. Estudios de prospectiva. Estudios de diagnóstico. Estudios de viabilidad. Análisis de oferta y demanda de capacitación profesional y formación. \nServicios tecnológicos: Mantenimiento y calibración de instrumentación oceanográfica. \nGestión de redes y plataformas. \nActividades de representación y dinamización.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "2500000-2749000", "overall_budget_turnover_absolute_amount": "2620443", "legal_status": "Fundación Pública", "person_in_charge_of_eu_relations": "Paloma Rueda Crespo", "customers": "", "belgium_office_post_box": "", "position": "Directora Gerente"}