{"member_organisations": "Albemarle Europe; \nICL Group \nLanxess AG", "identification_number": "961627032521-50", "fields_of_interest": "Trade, Consumers, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Rue du Luxembourg 22-24", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Adriana Jalba", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "REACH; POPs; CLP Regulation; RoHS; EDC criteria; non-toxic environment strategy;  \nEU Product Policy Framework; Construction Products Regulation; General Product Safety Directive; OSH legislation; Circular Economy; Plastics Strategy; Waste Framework Directive; Interface between chemicals, waste and product legislation; Packaging and Packaging Waste Directive; End-of-life vehicles Directive; EU Ecolabel; Ecodesign Directive; EU GPP Criteria; Brexit", "level_of_interest": "European", "organisation_name": "Flame Retardants Europe (FRE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Isabel De Castro", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3676507", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.flameretardants.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Polystyrene Loop Network -   Members are industry representatives from the whole polystyrene foam value chain: PS foam manufacturers, raw material and additives suppliers, foam converters, and recyclers.The PolyStyreneLoop Cooperative is set up to demonstrate the feasibility of a large-scale demo plant as a closed-loop solution for the recycling of polystyrene (PS) insulation foam waste and the recovery of bromine. The planned demonstration plant in Terneuzen, Netherlands, will work with the CreaSolv® Technology.", "head_office_post_code": "1000", "position": "Executive Director", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "50.84023", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Flame Retardants Europe (FRE) is the association representing the flame retardants industry at European level. It is currently in the process of becoming an AISBL. The objective of the association is to promote the role and safe use of flame retardant technologies and represent the European flame retardant industry's interests. \nIn order to achieve this, the association undertakes the following activities: \n•    Promote the role of flame retardant technologies as part of the fire safety tool box \n•    Promote product stewardship for the sound management of flame retardants \n•    Promote the sensible and safe use of flame retardant technologies across its different applications  \n•    Seek to advance and promote fire safety, including seeking improvement in fire safety standards \n•    Represent the European flame retardant industry’s interests towards the European Union and other national and supranational organisations and authorities \n•    Seek co-operation with industry organisations, consumers organisations, NGOs, universities and other interest groups \n•    Promote scientific knowledge related to the use of flame retardants and assessing accurately its use with the best available scientific knowledge", "belgium_office_city": "", "head_office_phone": "(+32)2 761 66 91"}