{"member_organisations": "ICSA, Avril, Unigrains, AKCR, MTK, Groupama, Naples Invest., CNE, Gaia, InVivo, Crédit Agricole, Confagricoltura, Bayer, Verbio, CCVF \n \nhttp://www.farm-europe.eu/who-are-we/", "identification_number": "961826727268-04", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Energy, Environment, Single market, Food Safety, Climate Action", "head_office_address": "Rond-Point Schuman, 9", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Luc VERNET", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Farm Europe develops its own analysis and innovative solutions and offers its partners and members a platform to confront their views. We promote an ambitious, sustainable and coherent vision of rural economies. \nThe think tank focuses on all policy areas that impact on rural business, with a strong emphasis on agriculture and food policies, and especially the Common Agricultural Policy which is the main public lever to act at the European level. \n \nOUR MAIN POLICY AREAS ARE : \nAgriculture ; \nFood ; \nEnvironment ; \nEnergy ; \nAnd trade \n \nFarm Europe introduces into the debate spearhead proposals for decision-makers, with the objective of offering solutions, identifying necessary breaches of tradition and indicating pathways to build efficient policies in order to unleash the potential of rural economies.", "organisation_name": "Farm Europe (FE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "D'AGOSTINO#Valeria, Madre#Yves, Pacheco#Joao, Vernet#Luc", "estimate_of_costs_absolute_amount": "", "registration_date": "24/05/2017", "website_address": "http://www.farm-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "6", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "goals__remit": "Farm Europe is a think tank that aims to stimulate thinking on rural economies in the European Union. The think tank focuses on all policy areas that impact on rural business with a strong emphasis on agriculture and food policies, particularly the Common Agricultural Policy (CAP), but also food standards, the food chain, environment, energy and trade issues. \n \nFarm Europe is an independent, creative and engaged voice contributing to the debate via the research of its own team, its publications and events, and the work of its members and partners. \n \nThe think tank itself has no political orientations. Our goal is to stimulate thinking with all partners and members. The think tank has its own multicultural team of recognised senior experts.", "industry_forums": "", "head_office_phone": "(+32)22345620", "level_of_interest": "European", "relevant_communication": "Farm Europe organises events, publishes policy briefings, leaflets and all kind of documents on all the topics covered by its work available on our website (www.farm-europe.eu)", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Luc VERNET", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}