{"member_organisations": "Aquí describimos nuestros aliados: \nhttp://etis.org.ar/alianzas/ \n \nAquí describimos donde se encuentran los Centros ETIS \nhttp://etis.org.ar/donde-estamos/", "identification_number": "962069329050-18", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Youth, Communication", "head_office_address": "Formosa 2048", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "MAXIMILIANO CARLOS ESTIGARRIBIA", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Argentina", "eu_initiatives": "Nuestra organización realiza reuniones, seminarios y producción de materiales (revistas, boletines informativos) que contribuyen a establecer un posicionamiento público de las organizaciones sociales de Argentina ante y junto a diversos actores institucionales, como lo son las instituciones de la UE en Argentina. \n \nHemos asumido la Presidencia de la Red Encuentro de Entidades No Gubernamentales para el Desarrollo, desde la cual llevamos adelante una serie de iniciativas para contribuir al mejoramiento del ambiente habilitante de las OSC en Argentina. \n \nComo tal, y formando parte de la Mesa de Articulación de Plataformas Nacionales y Redes de América Latina y el Caribe, nuestro Director, el Sr. Maximiliano C. Estigarribia, fue elegido para representar a organizaciones de la región en el grupo de expertos \"Policy Forum on Development (PFD)\" dirigido DEVCO A5 Civil Society and Foundations de la UE. \n \nComo tal, tendremos contacto directo y frecuente con DEVCO y otras Direcciones de la Comisión en asuntos de política de desarrollo.  \n \nNos reuniremos periódicamente con el personal de la Comisión y, de vez en cuando, y especialmente durante las reuniones anuales mundiales, con los diputados al Parlamento Europeo y el personal de otras instituciones de la UE que participan en el FPD.", "organisation_name": "Equipo de Trabajo e Investigación Social (ETIS)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/11/2017", "website_address": "http://etis.org.ar", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Beccar", "membership": "", "head_office_post_code": "1643", "goals__remit": "ETIS (Equipo de Trabajo e Investigación Social), es una Asociación Civil sin fines de lucro que tiene por misión “educar sujetos con capacidad de desarrollar propuestas de intervención comunitarias que contribuyan al cambio social, en la dirección de construir una sociedad más justa, solidaria e igualitaria y comprometida con la defensa de los bienes comunes”. \nA través de la investigación, el diseño y la implementación “piloto” de proyectos y programas que promuevan la educación y la participación comunitaria, buscamos encontrar respuestas concretas al problema de la desigualdad social en la Argentina que puedan ser replicables a mayor escala en diversos contextos. \nPretendemos, a partir de la combinación de investigación y experiencia de trabajo concreta, incidir en el diseño de políticas públicas que promuevan una mejor distribución de la riqueza material y del conocimiento socialmente producidos. \nPara lograrlo, participamos en diversos espacios de articulación, ya sea con otras organizaciones como con organismos públicos, en los que asumimos una férrea defensa del rol del Estado como promotor y articulador del desarrollo y de sus capacidades como garante de derechos y del rol de las organizaciones sociales como partícipes activas del desarrollo y de la democratización de nuestras sociedades. \nAsimismo promovemos una serie de Campañas para contribuir a la incorporación en la conciencia de las personas de temas que ETIS considera “claves” para el cambio social. Buscamos promover en todas sus acciones la construcción de redes de organizaciones de la sociedad civil entre sí y de alianzas con otros actores sociales. \nTrabajamos desde una perspectiva centrada en los derechos humanos y de los derechos del niño en particular y orientamos nuestras acciones en el marco de cumplimiento de los pactos internacionales suscriptos por la comunidad internacional de la que participamos activamente. Integrado por diversidad de miembros (vecinos de las comunidades, voluntarios, estudiantes y profesionales), ETIS no tiene filiación partidaria ni confesional de ningún tipo, aunque promueve la participación de sus miembros en estructuras sociales y políticas que contribuyan a la transformación social. \n \nETIS estructura sus actividades en cuatro ejes de actividad, con objetivos precisos para cada uno de ellos: \n1)    EDUCACION PARA EL CAMBIO SOCIAL \na.    Formar personas con conciencia crítica, comprometidas con su comunidad y activas en la defensa de los derechos de tod@s \n2)    ORGANIZACIÓN COMUNITARIA PARA EL CAMBIO SOCIAL \na.    Propiciar el surgimiento, desarrollo y fortalecimiento de iniciativas de participación comunitaria que generen transformaciones positivas en las comunidades \n3)    ARTICULACION EN RED \na.    Construir vínculos interinstitucionales que nos permitan articular esfuerzos y voluntades territoriales y temáticos para el cambio social \nb.    Construir con otros actores sociales el poder necesario para generar los cambios que nos proponemos a nivel barrial, local, provincial, nacional y global \n4)    INCIDENCIA POLITICA \na.    Fortalecer el rol de las OSC como actrices protagónicas del desarrollo y de la democracia en nuestras sociedades \nb.    Defender el rol del Estado y sus capacidades como promotor y articulador del desarrollo social y como garante de derechos. \nc.    Defender los bienes comunes frente a las tendencias privatizadoras y mercantilizadoras en los diversos ámbitos de la vida en sociedad, sobre todo en la educación. \nd.    Aportar desde nuestra experiencia de trabajo y reflexión producida internamente al diseño de políticas públicas que promuevan el desarrollo, la participación social y la equidad. \ne.    Participar activamente en foros nacionales e internacionales para la construcción de un poder social que contribuya a defender las ideas y objetivos institucionales que promovemos.", "industry_forums": "", "head_office_phone": "(+54)1147329381", "level_of_interest": "national, regional/local", "relevant_communication": "En en área de incidencia política desarrollamos proyectos de investigación en Educación y Desarrollo Social; participamos en espacios de cogestión con el Estado; realizamos una serie de publicaciones y construimos redes de organizaciones sociales. \n \nEntre las publicaciones se destacan: \n \n    Hacia una metodología para orientadores que trabajan con jóvenes. Con el apoyo de Fuerza Solidaria y JICA. EUDEBA. Buenos Aires, 2010 \n    “El Aprendizaje-Servicio de adolescentes en organizaciones comunitarias del conurbano bonaerense” en Revista Tzhoecoén Nº 5. Universidad Señor del Sipán. Chiclayo, Perú. 2010 \n    Versión online “Guia didáctica para aprender sobre riesgos”. En http://www.etis.org.ar/radio/inicio.htm. Mendoza, 2010  \n    “La experiencia de ETIS: Programa de Acompañamiento para la Inserción Laboral de Jóvenes de sectores urbano marginales” en Estrategias de inclusión sociolaboral en el conurbano de la Provincia de Buenos Aires. EUDEBA-Ministerio de Desarrollo Social de la Provincia de Buenos Aires. 2009 \n    Participación Comunitaria de niños, niñas y adolescentes. Fundamentos, experiencias y desafíos. ETIS-Save The Children. 2009 \n    Propuesta DALE! (Derecho a Leer y Escribir). Guía para el docente. ETIS-Save The Children. Material de formación docente para el trabajo con niños mayores con dificultades en la lectura y escritura. 2009. Incluye DVD explicativo.  \n    Propuesta DALE! (Derecho a Leer y Escribir). Historias y juegos para nuevos lectores. ETIS-Save The Children. Material de trabajo para niños mayores con dificultades en la lectura y escritura. 2009 \n    Contra el castigo físico y el trato humillante: voces de los niños y niñas. ETIS-Save The Children. Informe sobre formas de castigo a niños y niñas en la Argentina. 2009 \n    Pablo y Mica tras los pasos de Hator, ETIS-RAE-Save the Children. Buenos Aires, 2007. Material de trabajo con niños de 9 a 12 años en centros de apoyo escolar. \n    El libro de Zulma, ETIS-CIL-Save the Children-Fundación Arcor. Buenos Aires, 2007. Material de trabajo con niños de 7 a 9 años en escuelas rurales de Córdoba. \n    Manual del Tutor: una propuesta para el trabajo con adolescentes y jóvenes, ETIS. Buenos Aires, 2007. Material de formación de tutores. \n    SOS Títeres: gestión del riesgo desde una perspectiva de los Derechos del Niño, ETIS-Save the Children. Buenos Aires, 2007. Material de formación de agentes que actúan en emergencias. \n    Juegos en el grupo: dinámicas para el trabajo grupal, ETIS-RAE. Buenos Aires, 2006. Material de trabajo para animadores comunitarios y docentes. \n    Niños y Maestros por el camino de la alfabetización, ETIS. Buenos Aires, 2004. 2º Edición 2006. Material de formación docente. \n    Informe socioeconómico de la población del Barrio El Ceibo, la Lucila. 1997 \n    Relevamiento de Recursos de la zona Norte del Gran Buenos Aires, para la Campaña Estudiar Vale la Pena!, del Centro Nacional de Organizaciones de la Comunidad (CENOC), Secretaría de Desarrollo Social de la Nación. 1998 \n    Sistematización de la experiencia Grupos Comunitarios de Estudio. Campaña Estudiar Vale la Pena!, Centro Nacional de Organizaciones de la Comunidad (CENOC), Secretaría de Desarrollo Social de la Nación. 1999.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "156495", "legal_status": "Asociacion Civil", "person_in_charge_of_eu_relations": "MAXIMILIANO CARLOS ESTIGARRIBIA", "customers": "", "belgium_office_post_box": "", "position": "Director"}