{"member_organisations": "", "identification_number": "962236825689-77", "fields_of_interest": "Digital economy and society", "head_office_address": "2121 Cooperative Way Ste 210 Verginia", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Anik Ganguly", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "At it's core, Deque is a website accessibility company. Initiatives related to accessibility, and digital equality related to internet technologies are our primary interests. This relates to the Web Accessibility Directive, as well as ICT2020.", "level_of_interest": "global, national", "organisation_name": "Deque Systems", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.40071259999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "5000", "registration_date": "12/02/2017", "website_address": "http://deque.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Web Accessibility Directive Expert Group#E03475#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3475#Not a member#C#SUB-GROUP OF THE WEB ACCESSIBILITY DIRECTIVE EXPERT GROUP", "head_office_post_box": "", "head_office_city": "Herndon", "membership": "", "head_office_post_code": "20171", "goals__remit": "Digital accessibility is both our mission and our passion. For over fifteen years we have been helping major corporations, government agencies, and other organizations ensure that their websites and mobile apps are accessible to everyone. Every one of us at Deque, and some of us have been with the company since it was founded in 1999, cares deeply about making sure people with disabilities are able to fully enjoy the benefits of the web. Helping our customers grow their brands, be inclusive and provide all of their customers with the best possible digital customer experience gives us joy. No matter who you work with at Deque you can be confident that you are in skillful and caring hands. \n \nDigital accessibility means ensuring that websites, mobile applications and digital content are usable by people with disabilities. People who are blind, who have limited mobility, or who are color blind, for example, enjoy and rely on using the web, just like everyone else. Many people with disabilities use what’s called “assistive technology” – software or hardware tools that help them use and navigate web sites or mobile applications. According to US Census data, the population of people who use assistive technology to navigate the web is a market that is over $350 billion in size and growing. \n \nAs a website accessibility consultant, Deque works with many leading Fortune 500 companies including many financial institutions. Deque’s memberships and certifications are evidence of extensive business and technical credentials. We have more than fifteen years of history of serving the federal government, including undertaking the biggest accessibility program that’s occurred in the United States government or anywhere. And finally, Deque also works with .edu’s and mission-focused nonprofits to ensure that their materials and systems are usable and barrier free for users with disabilities. \n \nAt its core, Deque is a website accessibility company that is inventive. The company invented the first accessibility plug-in software, the first web-based testing platform, and the first server-based accessibility solution. All of these have been created in the service of helping our customers become accessible, advance the goals of their organization, and remove barriers for all users on the web.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 38.9541839, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "person_in_charge_of_eu_relations": "Dylan Barrell", "customers": "", "belgium_office_post_box": "", "position": "Director of Development", "belgium_office_city": "", "head_office_phone": "(+1)12334253246"}