{"member_organisations": "", "identification_number": "962426013632-68", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Banking and financial services", "head_office_address": "Französische Straße, 13/14", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Dr. Christoph Niering", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Der VID begleitet aktiv folgendes Rechtssetzungsvorhaben: \"Vorschlag für eine RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES über präventive Restrukturierungsrahmen, die zweite Chance und Maßnahmen zur Steigerung der Effizienz von Restrukturierungs-, Insolvenz-und Entschuldungsverfahren und zur Änderung der Richtlinie 2012/30/EU\" (COM (2016) 723 final): \n \nDer VID hat am 31.08.2017 Änderungsvorschläge zum RL-Entwurf (COM (2016) 723 final) veröffentlicht. \n \nVID-Vorstandsmitglied Axel W. Bierbach nimmt am 20.06.2017 als Sachverständiger an der Anhörung des Rechtsausschusses des Europ. Parlaments zum RL-Vorschlag COM (2016) 723 final teil. \n \nDer VID hat am 01.03.2017 eine umfangreiche Stellungnahme zum RL-Vorschlag COM (2016) 723 final veröffentlicht. \n \nDer VID hat am 12.07.2016, vertreten durch das Vorstandsmitglied Axel Bierbach, als Podiumsgast an der Konferenz der Europ. Kommission \"Convergence of insolvency frameworks within the European Union- the way forward\" teilgenommen. \n \nDer VID führte am 18.05.2016 in Köln eine Podiumsdiskussion zu den Plänen der Europ. Kommission zur Einführung eines vorinsolvenzlichen Sanierungsverfahrens durch. \n \nDer VID veröffentlichte am 16.02.2016 seine \"Grundsätze eines vorinsolvenzlichen Sanierungsverfahrens\". \n \nDer VID beobachtet derzeit die EU-Initiative \"Aktionsplan Kapitalmarktunion\" und hier insbesondere die Pläne zur die Einführung eines vorinsolvenzlichen Sanierungsverfahrens. \n \nDer VID hat sich im November 2014 um die Ausschreibung \"CALL FOR TENDER NO. JUST/2014/JCOO/PR/CIVI/0075 -  Study on substantive insolvency law\"  beworben. (see http://ec.europa.eu/justice/newsroom/contracts/files/2014s197-347387/invitation_to_tender_insolvency_study_en.pdf), in 11/2014. \n \nWichtigste EU-Initiative in den vergangenen Jahren war die EUInsVO.", "level_of_interest": "European, national, regional/local", "organisation_name": "Verband Insolvenzverwalter Deutschlands (VID)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Axel Bierbach", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.391805", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)02 616 01 08", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Av. Louise 109", "persons_accredited_for_access_to_european_parliament_premises": "BIERBACH #Axel Walther, BREMEN#Michael, DR. BERGNER#Daniel", "registration_date": "15/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vid.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der VID ist Gründungsmitglied des in 2016 gegründeten eupäischen Dachverbandes der Insolvenzverwalter \"European Association of Insolvency Practitioners Organisations\" (EIP) \n \nemail: contact@eip-association.eu", "head_office_post_code": "10117", "position": "Vorsitzender Ausschuss Internationales", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "3", "relevant_communication": "Der VID veranstaltet jährlich den Deutschen Insolvenzverwalterkongress, auf dem regelmäßig europarechtliche Themen behandelt werden.", "financial_year_end_date": "01/12/2017", "lat": "52.5149227", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der „Verband Insolvenzverwalter Deutschlands“ ist der Berufsverband der in Deutschland tätigen Insolvenzverwalter. Im Mittelpunkt der Arbeit steht die Förderung des Insolvenzwesens im Sinne einer sanierungsorientierten Insolvenzverwaltung. Dazu vertritt der VID die Interessen der über 470 Mitglieder im Dialog mit Politik, Gerichten, Wissenschaft und Verbänden. \n \nDie Mitglieder stehen für eine unabhängige, transparente und qualitativ anspruchsvolle Insolvenzverwaltung. Weit über die gesetzlichen Anforderungen hinaus haben sich die Mitglieder zur Einhaltung der strengen „Grundsätze ordnungsgemäßer Insolvenzverwaltung\", GOI, und zur Zertifizierung nach ISO:9001 verpflichtet. Die allgemein rechtlichen und wirtschaftlichen Rahmenbedingungen sind ständigen Veränderungsprozessen unterlegen. Daher ist dem VID besonders auch an der Aus- und Weiterbildung seiner Mitglieder sowie deren Mitarbeiter gelegen. Bundesweit veranstaltet der VID Seminare und Workshops sowie den Deutschen Insolvenzverwalterkongress.", "belgium_office_city": "1050 Bruxelles", "head_office_phone": "(+49)03020455525"}