{"member_organisations": "http://www.ugt.es/ugt/default.aspx", "identification_number": "963162918784-50", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Research and innovation, Digital economy and society, Communication", "head_office_address": "Ronda  de la Comunicación s/n Edificio Este 2, planta baja", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "ALFREDO MESA NAVARRO", "industry_forums": "UGT Comunicaciones participa activamente con UNI-ICTS en forums con presencia de europarlamentarios de la Comisión de Industria.", "grants": "", "inter_groups": "", "eu_initiatives": "Todas las referidas a las Directivas, reglamentos o normativa regulatoria relacionada con el Sector de las Comunicaciones y las Telecomunicaciones en general.", "level_of_interest": "national", "organisation_name": "UNIÓN GENERAL DE TRABAJADORES, SECTOR DE LAS COMUNICACIONES (UGT Comunicaciones)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "JOSE VARELA FERRIO", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/09/2015", "estimate_of_costs_absolute_amount": "907000", "website_address": "http://www.ugtcomunicaciones.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "UGT cuenta con 1.100.000 afiliados, http://www.ugt.es/ugt/default.aspx", "head_office_post_code": "28050", "position": "Consultant", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "UGT Comunicaciones ha participado en el trámite parlamentario y legislativo de las últimas normas sectoriales promulgadas tanto en Europa como en España en los últimos años, hasta el punto de realizar las siguientes publicaciones: \n \nLa Brecha Digital en España: \nhttp://www.ugt.es/Publicaciones/BRECHADIGITAL_WEB.pdf  \n \nEl Servicio Universal de Comunicaciones: http://www.smcugt.org/archivos/elementos/2014/servicio_universal.pdf \n \nLA ACCIÓN SINDICAL DE UGT EN LA TRAMITACIÓN DE LA LGT: http://issuu.com/ferrio2000/docs/ley_general_telecomunicaciones/1", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Trade Union", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "¿QUÉ ES LA UNIÓN GENERAL DE TRABAJADORES? \n \nEs una confederación sindical constituida en 1888. Uno de los dos sindicatos mayoritarios, dentro de los más representativos, y por ello es un interlocutor social.  \n \nLa Unión General de Trabajadores es una organización progresista, comprometida, reivindicativa, democrática e independiente con presencia en todos los sectores de actividad y en todo el territorio español.​​ \n \n¿QUÉ DEFENDEMOS? \n \nLos sindicatos constituimos uno de los engranajes del sistema democrático. Su papel y relevancia está reconocido en el Título Preliminar, artículo 7  de la Constitución Española de 1978, al igual que lo están los partidos políticos, en el artículo 6, y otras instituciones del Estado en el mismo título. \n  \nLa Constitución nos encomienda los intereses generales de los trabajadores. Nuestra legitimidad procede de las elecciones que celebramos con carácter periódico en las empresas. Esto otorga nuestra representatividad. \n  \nDefendemos los intereses del conjunto de los trabajadores en cualquiera de sus condiciones, trabajen o no, sean fijos o temporales. Defendemos a los trabajadores con carácter integral y no a un colectivo concreto. \n \n¿CUÁNTOS AFILIADOS TENEMOS? \n \nUGT cuenta con 1.100.000 afiliados. \n \n¿CUÁNTOS DELEGADOS TENEMOS? \n \nEl número lo determinan las elecciones sindicales que se celebran en las empresas cada cuatro años y que no se circunscriben a un determinado periodo de tiempo. \n  \nSe trata de un proceso dinámico que se va reproduciendo paulatinamente en las empresas, y que se renueva cada cuatro años. Se celebran cerca de 100.000 procesos electorales que nos otorgan una representación de cerca del 40% de los trabajadores. \n \n¿QUÉ HACEMOS? \n \nDefender los intereses de los trabajadores. \n \n¿CÓMO? \n \nCombinando la acción y la negociación y siempre a la búsqueda del consenso, de acuerdos. Ese ha sido un objetivo de la acción sindical en los últimos treinta años. \nEn la empresa. A través de la negociación Colectiva. Nuestro primer campo de acción son los centros de trabajo. En este ámbito se concitan dos realidades: la fuerza y capacidad de resolver problemas, por un lado, y la capacidad de superar conflictos junto con una situación laboral precaria, por otro. Esto hace necesaria la presencia y la acción del sindicato en la empresa. \nNegociamos más de 4.500 convenios. \nSe benefician cerca de 11.00.000 TRABAJADORES, estén o no afiliados al sindicato. \nDesarrollamos nuestra acción sindical a través de la negociación colectiva en aproximadamente 1.100.000 empresas. \n \nOTRAS ACCIONES \n \nUGT es miembro fundador de la Confederación Europea de Sindicatos (CES) y de la Confederación Sindical Internacional (CSI), antigua CIOSL. Asimismo, formamos parte de los Comités Ejecutivos europeo y mundial de ambas confederaciones sindicales. \n \nDesarrollamos labores de cooperación sindical en América Latina y África, y apoyamos y trabajamos por la formación de trabajadores, formación sindical, investigación, etc.", "belgium_office_city": "", "head_office_phone": "(+34)91 482 99 34"}