{"member_organisations": "", "identification_number": "963373911020-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, External Relations, Public Health, Climate Action, Borders and Security", "head_office_address": "Rue de Bercy, 207 TSA 21307", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Dominique Langlois", "industry_forums": "", "grants": "274000", "inter_groups": "", "eu_initiatives": "Agriculture et alimentation, Environnement, Santé des consommateurs (étiquetage, ...), Commerce extérieur et négociations internationales", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Association nationale interprofessionnelle du bétail et des viandes (INTERBEV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Justine GARDIEN", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "GARDIEN#Justine", "registration_date": "22/04/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.interbev.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "Cedex 12", "head_office_city": "Paris", "membership": "Les fédérations membres d'Interbev sont membres de diverses organisations européennes (COPA-COGECA, UECBV,...)", "head_office_post_code": "75564", "position": "Chargée d'affaires européennes", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "interprofession", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Interbev est l'Association Nationale Interprofessionnelle du Bétail et des Viandes, fondée le 9 octobre 1979 à l'initiative des organisations représentatives de la filière bétail et viandes de Française. Son rôle est de défendre et valoriser les intérêts communs de l'élevage et des activités industrielles, artisanales et commerciales de la filière française. \nCréée dans le cadre de la loi française du 10 juillet 1975 modifiée, relative à l'organisation interprofessionnelle, Interbev est reconnue par arrêté du 18 novembre 1980 comme organisation interprofessionnelle pour le secteur du bétail et des viandes. Elle a compétence pour tous les produits des secteurs bovin, ovin et équin. A ce titre, l'Association prélève une cotisation sur les animaux vivants exportés et sur les viandes bovines, ovines et chevalines. L'utilisation des fonds résultant de cette cotisation interprofessionnelle, rendue obligatoire par les pouvoirs publics, est étroitement contrôlée par les Commissaires aux comptes de l'Association.  \nAinsi, depuis plus de vingt ans, Interbev est le reflet de la volonté des professionnels français de proposer aux consommateurs des produits sains, de qualité et identifiés tout au long de la filière, et de mieux appréhender les difficultés et mutations du secteur qui constitue l'une des premières activités économiques de la France.", "belgium_office_city": "", "head_office_phone": "(+33)144874460"}