{"member_organisations": "Warsaw University of Technology (1), \nNetherhall Educational Association (1), \nCampus asbl (1), \nInternationales Studentenzentrum Schweidt (1), \nCoordination des résidences d’étudiantes et d’étudiants de France (1), \nRajk László Szakkollégium (1), \nMikó Imre Szakkollégium (1), \nColegio Mayor Somosierra, Madrid (1), \nAssociacao Cultural Montes Claros (1), \nKulturni centar Harmica (1), \nColegio Mayor Francisco de Vitoria (1), \nColegio Mayor Zurbaran (1), \nColegio Mayor Hernando Colon (1), \nStudentski Dom Ljubljana (1).", "identification_number": "96348421122-86", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Youth, Research and innovation, Sport", "head_office_address": "Rue de Trèves, 49", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Gian Luca Giovannucci", "inter_groups": "Youth \nLifelong Learning", "financial_year_start_date": "01/01/2016", "grants": "19109", "head_office_country": "Belgium", "eu_initiatives": "- Erasmus+, mainly policies and initiatives regarding higher education, non formal and informal learning. \n- youth policies, mainly on employability, entrepreneurship, active citizenship and sport.", "organisation_name": "European University College Association (EUCA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "-", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/02/2009", "website_address": "http://www.euca.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3", "head_office_city": "Brussels", "membership": "EUCA is member of: \n \n- IASAS (International Association of Students Affairs and Services) \n- NASPA (Student Affairs Administrators in Higher Education) \n- LLL Platform", "head_office_post_code": "1040", "goals__remit": "The main aim of the Association is to gather the “University colleges”, the associations of “University colleges”, the directors of the “University colleges”, the universities at-large having as scope the promotion of the professional, academic, cultural and human development of university students, principally but without limitation, through the establishment and management of ventures which accommodate students. These accommodation facilities shall be known as 'University Colleges' and are open to all students without any discrimination, whilst always respecting the Statutes of each institution. The mentioned personal development activities are also open to non-residents. \nThese University Colleges are characterized, amongst other things, by their international character manifested through the promotion of student exchanges with similar institutions in other countries, as well as by their close collaboration with universities and civil society in general (enterprises, social institutions, whether private or public, in the areas of culture and sport, professional formation, social service, etc.) \nTo attain its Aims, the Association shall notably: \n1. Work to accomplish full European integration – also through participation in European projects – and help broaden the cultural and personal horizons of young people by exposing them to experiences different from those of their own culture. \n2. Develop effective partnerships for the planning and management of European projects or initiatives of European-wide impact. \n3. Facilitate the mobility of students, professors and administrative staff of University Colleges within and outside the European Union. \n4. Facilitate the exchange of best practices. \n5. Adopt and improve administrative processes for better management at European level. \n6. Prepare working documents to be submitted to European and national institutions to make them aware of issues concerning university colleges. \n7. Collaborate with the European Union and with other organizations at the regional, national or international level, which share similar aims or objectives.", "industry_forums": "", "head_office_phone": "(+32)22806340", "level_of_interest": "European", "relevant_communication": "EU project \"EQUA - Erasmus Quality Hosting Framework\", funded by the programme Lifelong Learning Erasmus. \nwww.equa-project.eu \n \nEU project \"DCW - Dissent, Conscience and the Wall\" funded by the programme Europe for Citizens. \nwww.dcw25.wordpress.com \n \nEU project \"eLene4work\" funded by the programme Erasmus+. \nwww.elene4work.eu \n \nEU project \"EU 3.0 - Message to Europeans\" funded by the programme Europe for Citizens. \nwww.messagetoeuropeans.com", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "160134", "legal_status": "Private - Non profit organisation (asbl)", "person_in_charge_of_eu_relations": "Mirela Mazalu", "customers": "", "belgium_office_post_box": "", "position": "Secretary-General"}