{"member_organisations": "", "identification_number": "963518524742-91", "fields_of_interest": "Economy, finance and the euro, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Public Health, Sport, Communication", "head_office_address": "Via Bernardo Mattarella n.° 109", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Salvatore Nicosia", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Alta formazione professionale. \nRicerca in campo politico-economico-sociale. \nUnità operativa locale di medicina olistica integrata e terapie complementari (MOITC).", "organisation_name": "Università degli Studi Popolare di Palermo “Oliver Sacks” (unisacks)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "27/11/2016", "website_address": "http://www.unisacks.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "90011", "head_office_city": "Bagheria, Palermo", "membership": "AFFILIATA CNUPI - Confederazione Nazionale delle Università Popolari Italiane, ha personalità giuridica,  riconosciuta dal Ministero della Pubblica Istruzione, Università e Ricerca Scientifica, cfr. GU 203 del 30.8.91. Iscritta all’Anagrafe Nazionale degli Istituti di Ricerca, cod. 4179OYCU.  \n \nL'Università degli Studi Popolare di Palermo “Oliver Sacks” col numero di identificazione nel Registro: 2018-48891822-19 - Data d'iscrizione: 29/01/2018, risulta registrata finanche al Registro per la trasparenza del MISE, Ministero dello sviluppo economico.", "head_office_post_code": "90011", "goals__remit": "L'UNISACKS, ovvero Università degli Studi Popolare di Palermo “Oliver Sacks”, è affiliata CNUPI, Confederazione Nazionale delle Università Popolari Italiane, ha personalità giuridica, riconosciuta dal Ministero della Pubblica Istruzione, Università e Ricerca Scientifica, cfr. GU 203 del 30.8.91. Iscritta all’Anagrafe Nazionale degli Istituti di Ricerca, cod. 4179OYCU .  \nL'Università “Oliver Sacks” è un Ente Accreditato presso Repubblica Italiana - Regione Siciliana - Assessorato Regionale dell'Istruzione e della Formazione Professionale, Dipartimento Regionale dell'Istruzione e della Formazione Professionale, Servizio VI Accreditamento e Albo Regionale dei Formatori per accedere agli Organismi Accreditati presso la Regione Siciliana, col DDG1048 del 31/03/2018. \nL'Ateneo Università degli Studi Popolare di Palermo “Oliver Sacks” nasce nel mesi di agosto, nell'anno 2016.  \nE' un ente commerciale, con finalità sociali, culturali ed educative ed ha come scopi: \n1) Offrire ai cittadini di tutte le età un servizio di crescita culturale, svolgendo corsi relativi ai più diversi argomenti; \n2) Curare l’aggiornamento di chi esercita una attività professionale; \n3) Curare la formazione e la preparazione specialistica di chi è inserito o intende inserirsi nel mondo del lavoro. \nLe attività dell'Università “Oliver Sacks” rientrano a pieno titolo nel Programma di Formazione Permanente e di Lotta alla Disoccupazione espressamente raccomandato dalla Comunità Europea. \nInoltre, in seguito alle recentissime riforme della scuola e dei processi educativi e formativi, gli Attestati rilasciati dalle Università Popolari possono costituire Crediti Formativi o certificazioni valide per l’ulteriore qualificazione e riqualificazione lavorativa, e possono avere riconoscimento universitario previa relativa convenzione. \nLa buona preparazione dei docenti è sempre unita alla capacità di divulgare, in maniera chiara ed accessibile, i contenuti ad un vasto pubblico; il rapporto docente – discente è sempre immediato e cordiale.  \nInoltre presso l'Università “Oliver Sacks”, si eroga una cultura funzionale , cioè pratica ed immediatamente utilizzabile nel proprio mondo.", "industry_forums": "In quanto Scuola Universitaria, la “Oliver Sacks” promuove e divulga tutte le attività sportive siano esse dilettantistiche che agonistiche;  \nL'Ateneo concepisce sia lo sport che l'attività fisica come parte fondamentale ed essenziale della vita della persona e dunque di milioni di Europei.  \nInoltre, all'interno dell'agenda dell'Istituto Università degli Studi Popolare di Palermo “Oliver Sacks” è contemplata la partecipazione al Forum \"Sport nell'UE\", col nuovo programma Erasmus+, che promuove la cooperazione, il dialogo e la partecipazione alle attività sportive.", "head_office_phone": "(+39)0918438448", "level_of_interest": "European, national, regional/local", "relevant_communication": "L'Università degli Studi Popolare di Palermo “Oliver Sacks” organizza convegni, seminari, corsi ed eventi e/o forum il cui tema centrale sia connesso alle politiche attuali dell'UE, con la partecipazione di commissari europei, europarlamentari e funzionari dell'UE;  \nInoltre, intento dell'Università degli Studi Popolare di Palermo “Oliver Sacks”\" è:  elaborare materiale informativo (in varie forme) che abbia come oggetto una discussione riguardante sia la politica sia i processi dell'UE;  \nInfine l'Università degli Studi Popolare di Palermo “Oliver Sacks” al suo interno ha come obiettivo quello di offrire sia consulenze specialistiche sulle attività e sulle politiche dell’UE, con contatti (diretti ed indiretti) con le istituzioni locali ed Europee nel rispetto di quanto previsto del presente Registro.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione con personalità giuridica", "person_in_charge_of_eu_relations": "Salvatore Nicosia", "customers": "", "belgium_office_post_box": "", "position": "Direttore Generale"}