{"member_organisations": "http://www.pmev.de/ueber-den-pmev/mitglieder/", "identification_number": "963694715865-73", "fields_of_interest": "Energy, Foreign and Security Policy and Defence, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "Professioneller Mobilfunk e.V. c/o RA Ihde Schönhauser Allee 10-11", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Klaus Hütten", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Sämtliche EU-Initiativen, -Strategien und -Rechtssetzungsvorhaben, die regulatorische Rahmenbedingungen des Einsatzes von Technologien des Professionellen Mobilfunks betreffen", "level_of_interest": "national", "organisation_name": "Professioneller Mobilfunk e.V. (PMeV)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 13.4115028, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/02/2015", "website_address": "http://www.pmev.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "https://tcca.info/ \nhttp://dmrassociation.org/ \nhttp://www.feuerwehrverband.de/ \nhttp://fvlst.de/", "head_office_post_code": "10119", "goals__remit": "PMeV – Netzwerk sichere Kommunikation \nDer PMeV ist ein Netzwerk führender Anbieter und Anwender sicherer Kommunikationslösungen für den professionellen Einsatz. Seine Mitglieder sind Hersteller, System- und Applikationshäuser, Netzbetreiber, Anwender, Berater sowie darüber hinaus weitere Fachleute und Experten. \n \nLeistungsfähige Lösungen für die sicherheitskritische Kommunikation in Behörden und Unternehmen sind für das Funktionieren unserer Gesellschaft unverzichtbar. Bei Sicherheitsbehörden, Betreibern kritischer Infrastrukturen und in vielen Bereichen der Industrie bestehen besonders hohe Anforderungen hinsichtlich der Funktionalität, Sicherheit, Zuverlässigkeit und Verfügbarkeit von Kommunikationslösungen. In diesem Themenfeld ist der PMeV der führende Kompetenzträger in Deutschland. \n \nDer PMeV versteht sich als Netzwerk \nDer PMeV führt Anbieter und Anwender zusammen, um Chancen und Risiken unterschiedlicher Lösungsansätze und Konzepte gemeinsam zu erörtern und unterschiedliche Technologien und technische Lösungen zu bewerten. Er bietet ein Forum für den neutralen, herstellerunabhängigen und partnerschaftlichen Dialog. Der PMeV versteht sich als Netzwerk, das sowohl nach innen als auch nach außen wirkt. \n \nDer PMeV ist Experte für sichere Kommunikation \nSichere Kommunikation ist vielfältiger geworden. Im Zuge der Digitalisierung entstehen neue Möglichkeiten zur Nutzung von Kommunikationsdiensten. Damit einher geht eine weitere Erhöhung der Anforderungen an die eingesetzten Kommunikationssysteme hinsichtlich ihrer Funktionalität, Sicherheit, Zuverlässigkeit und Verfügbarkeit. Professionelle Anwender müssen sich auf ihre Kommunikationsmittel verlassen können - im alltäglichen Betrieb ebenso wie in Krisen- und Ausnahmesituationen. \n \nDie Nutzung von Datendiensten wird weiter zunehmen. In vielen Fällen ist die Übermittlung von Daten schon heute effizienter als die Übermittlung von Sprache. Manche Applikationen für das \"Internet der Dinge\" oder die \"Industrie 4.0\" setzen per Definition ausschließlich auf die Datenkommunikation von Maschine zu Maschine. Die sichere Übermittlung von Daten ist dann nicht länger nur eine Frage der Effizienz, sie ist in diesem Zusammenhang zunehmend missionskritisch und damit eine entscheidende Frage des Erfolges oder des Misserfolges der Applikation. \n \nDie Mitglieder des PMeV sind die Experten in Sachen sichere Kommunikation. Sie beschäftigen sich seit Jahrzehnten mit den Anforderungen von Anwendern, deren Kommunikationsmittel immer dann funktionieren müssen, wenn es wirklich darauf ankommt, wenn der Kommunikationsausfall keine Option ist, weil hohe betriebs- und volkswirtschaftliche Werte und unter Umständen sogar Menschenleben davon abhängen. Die Mitglieder des PMeV bündeln ihre Kompetenzen, um im Netzwerk sichere Kommunikation gemeinsame Ziele zu verfolgen und zu erreichen. \n \nDer PMeV engagiert sich \nSichere Kommunikationssysteme für Sicherheitsbehörden, Betreiber kritischer Infrastrukturen und die Industrie tragen entscheidend zur Sicherheit unserer Gesellschaft bei. Das Bewusstsein dafür zu schaffen, ist eine der zentralen Aufgaben des PMeV. Dafür engagiert sich der PMeV indem er den Dialog mit Politik, Behörden, Institutionen und sonstigen Marktpartnern sowie mit der interessierten Öffentlichkeit führt. Er bedient sich dabei diverser Medien und Kommunikationskanäle. Der PMeV unterstützt Veranstaltungen mit Vorträgen und richtet eigene Informationsveranstaltungen aus.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Fachbereiche und Arbeitskreise bilden das \"Herz\" der Verbandsarbeit. Die Mitgliedsunternehmen bringen dort Kompetenz und Know-how ihrer Mitarbeiter ein. So werden Themen erarbeitet, die der Entwicklung des PMR-Marktes in Deutschland und den Zielen  \ndes PMeV dienen. Im Dialog mit Behörden, Institutionen und Verbänden sowie der interessierten Öffentlichkeit werden die Ergebnisse der Verbandsarbeit nach außen kommuniziert. Gegenstand der Gremienarbeit sind Themen wie PMR-Technik und Technologien, Systemlösungen, Breitbandanwendungen und Frequenzregulierung. \nDer PMeV ist ideeller Träger der PMRExpo. Die PMRExpo ist die jährliche europäische Leitmesse für Professionellen Mobilfunk und Leitstellen. Die führenden Unternehmen der Branche präsentieren dort ihre neuesten Produkte und Lösungen. Anwender berichten über Erfahrungen und Projektentwicklungen. Die PMRExpo findet seit 2009 in Köln statt.", "financial_year_end_date": "01/12/2016", "lat": 52.530383, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e. V.", "person_in_charge_of_eu_relations": "Bernhard Klinger", "customers": "", "belgium_office_post_box": "", "position": "Vorstandsmitglied", "belgium_office_city": "", "head_office_phone": "(+49)28413913254"}