{"member_organisations": "", "identification_number": "963712225288-57", "fields_of_interest": "Agriculture, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "ul. Pszczelińska 99", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jacek Węsierski", "industry_forums": "", "grants": "30000", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Działalność z zakresu rolnictwa, ochrony środowiska, produkcji oraz bezpieczeństwa żywności.", "level_of_interest": "national", "organisation_name": "Centrum Doradztwa Rolniczego w Brwinowie (CDR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Jacek Węsierski", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "20.74086", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/12/2016", "estimate_of_costs_absolute_amount": "8000", "website_address": "http://cdr.gov.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brwinów", "membership": "http://ec.europa.eu/eip/agriculture/ \nhttp://ksow.gov.pl/ksow.html", "head_office_post_code": "05-840", "position": "Dyrektor", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.13715", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "państwowa jednostka organizacyjna posiadająca osobowość prawną", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Centrum Doradztwa Rolniczego z siedzibą w Brwinowie, wraz z Oddziałami w Krakowie, Poznaniu i Radomiu, rozpoczęło swoją działalność w dniu 1 stycznia 2005 r. w drodze przekształcenia Krajowego Centrum Doradztwa Rozwoju Rolnictwa i Obszarów Wiejskich. \n/Ustawa z dnia 22 października 2004 roku o jednostkach doradztwa rolniczego (Dz. U. z 2013 r. poz. 474)/ \n \nObejmuje zasięgiem swojego działania cały kraj i podlega bezpośrednio Ministrowi Rolnictwa i Rozwoju Wsi. \n \nOkreślone Ustawą zadania Centrum uwzględniają przede wszystkim działania na rzecz poprawy poziomu dochodów rolniczych, podnoszenia konkurencyjności rynkowej gospodarstw rolnych, wspierania zrównoważonego rozwoju obszarów wiejskich, a także podnoszenia poziomu kwalifikacji zawodowych rolników i innych mieszkańców obszarów wiejskich. Realizowane są poprzez: \n \n1. przygotowywanie i wprowadzanie jednolitych sposobów działania ośrodków doradztwa rolniczego w zakresie realizowanych przez nie zadań; \n2. przygotowywanie i przekazywanie ośrodkom doradztwa materiałów informacyjnych i szkoleniowych; \n3. opracowywanie analiz i prognoz w zakresie rozwoju doradztwa rolniczego; \n4. prowadzenie szkoleń dla pracowników ośrodków doradztwa; \n5. prowadzenie doskonalenia nauczycieli szkół rolniczych w zakresie zrównoważonego rozwoju obszarów wiejskich; \n6. tworzenie i prowadzenie centralnego systemu informacji i baz danych na potrzeby doradztwa rolniczego; \n7. organizowanie szkoleń, pokazów, seminariów i konferencji oraz innych przedsięwzięć w zakresie rozwoju rolnictwa i obszarów wiejskich oraz rolnictwa ekologicznego; \n8. koordynowanie zadań w zakresie rolnictwa ekologicznego wykonywanych przez ośrodki doradztwa; \n9. upowszechnianie wyników badań naukowych w praktyce rolniczej, \n10. przeprowadzanie, na zasadach określonych w przepisach o wspieraniu rozwoju obszarów wiejskich z udziałem środków Europejskiego Funduszu Rolnego na Rozwój Obszarów Wiejskich, kontroli w zakresie spełniania przez podmioty warunków niezbędnych do udzielenia akredytacji oraz przestrzegania warunków dotyczących świadczenia usług doradczych objętych udzieloną akredytacją. \n \nCentrum Doradztwa Rolniczego współpracuje ściśle z instytucjami administracji rządowej i samorządowej, organizacjami rolników, placówkami naukowo-badawczymi, ośrodkami doradztwa rolniczego oraz innymi organizacjami i instytucjami pracującymi na rzecz rozwoju wsi i rolnictwa.", "belgium_office_city": "", "head_office_phone": "(+48)227296634"}