{"member_organisations": "", "identification_number": "964416831391-51", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Calle de Clara del Rey, núm. 39. P.719", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "SANTOS MANUEL CAVERO LÓPEZ", "financial_year_start_date": "", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Los temas de interés son fundamentalmente: cooperación al desarrollo, movimientos e impactos migratorios, necesidades sociales, económicas, educativas y culturales, atención a la salud y a la calidad de vida, medioambiente, protección social.", "level_of_interest": "European, global, national", "organisation_name": "ONGDGLOBAL POR EL DESARROLLO Y EL FUTURO (ONGDGLOBAL)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.6701776, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "30/04/2018", "website_address": "http://www.ongdglobal.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28002", "goals__remit": "La Asociación promueve y persigue objetivos de interés general y su actividad no está restringida exclusivamente a beneficiar a sus asociados, sino abierta a cualquier otro posible persona o entidad beneficiaria que reúna las condiciones y caracteres exigidos por la índole de sus propios fines, y dedicada al progreso y mejora de las personas y de la sociedad. \n \nSus fines se enmarcan en ámbitos: de carácter cívico, educativo, científico, cultural, deportivo y sanitario; de promoción de los valores constitucionales y de los derechos humanos; de asistencia social; de cooperación para el desarrollo; de ayuda humanitaria; de promoción de la mujer; de protección de la infancia; de fomento de la igualdad de oportunidades y de la tolerancia; de defensa del medio ambiente; de fomento de la economía social y de la investigación; de promoción del voluntariado social; de promoción y atención a las personas en riesgo de exclusión por razones físicas, sociales, económicas o culturales; y de cualesquiera otros de similar naturaleza.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "", "lat": 40.4426553, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "SANTOS MANUEL CAVERO LÓPEZ", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE", "belgium_office_city": "", "head_office_phone": "(+34)911456617"}