{"member_organisations": "Afrikaans Platform(55), \nAsbl AFPDE(60), \nDynamique Jeunesse Active(75), \nEntreprendre CDITA Asbl(40), \nSENAREC(45), \nBENELUX AFRICA CENTER \"BAC\"(45), \nAFED Asbl(25), \nCIRET/Asbl(15), \nAsbl MESM(22), \nFAM Migrants(30), \nFAFAD Economique(15), \nFIMM SUISSE(20), \nCARE Danemark(15), \nCEFOREC SUEDE(20), \nCOLUPAS(20), \nBAC Migration(30), \nPs Solidarité(15), \nFECODEV(35), \nFIREFEC(20), \nCIJOC-(15), \nEMEKA Asbl(10), \nDFD Holland(15), \nCAP Developpement(20), \nYAMBOLA Migration(10), \nAT Diaspora(15), \nEDENT Dev Network(10), \nCAS African(15), \nMALI-FRANCE SOLIDARITE(50), \nPNS-Asbl(40)", "identification_number": "964846712714-21", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rue du Bemel,, 30/12", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Raoul Donge", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Dossiers relatifs aux politiques et actions de l'UE en relation avec la problématique Migration, mobilité et développement ; \nSecteur privé  (diaspora et entrepreneuriat) et développement (OSIM); \nCrise des Réfugiés d'Afrique; \nSécurité alimentaire et développement agricole; \nIncidence des politiques de l'UE et des Etats membres en matière de développement, de commerce et d'investissement;", "level_of_interest": "European, global, national, regional/local", "organisation_name": "CEFOREC International Network (CEFOREC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Raoul Donge", "section": "III - Non-governmental organisations", "lon": "4.4243436", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DONGE#Raoul, PINZI#Olivier", "registration_date": "24/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://ceforec.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "B-1150", "head_office_city": "Bruxelles", "membership": "Afin d'apporter une assistance efficace aux associations membres de notre Groupement ou  Plateforme, leur assurer une plus grande visibilité, leur permettre de bénéficier des avantages qu'offrent d'autres réseaux internationaux des connaissances, de mieux s'entraider en faisant jouer le principe de complémentarité et, finalement accroître leur savoir-faire et leur valeur ajoutée, CEFOREC fait partie de plusieurs Réseaux mondiaux tels que African Diaspora Policy Centre (ADPC),ICMC, AFFORD, ICMPD, Friends of Europe, ISC, Club du Congo, JAADA Org, Africa-Europe Platform, ADEPT, Afrikaans Platform, CNCD et 11 11 11, EUNOMAD, Informal MD Group, FORIM, GFMD, African Diaspora Network Europe (ADNE), etc.  \nNotre appartenance à ces réseaux nous facilite l'accès à l'information sur divers sujets de notre champ d'activité, en même temps qu'elle nous permet d'assurer le plaidoyer en faveur de nos nombres et de leurs activités via ces plateformes et organisations en faveur de nos membres, et de leur faire bénéficier  des compétences et des expertises nécessaires au développement et à la conduite de leurs activités. C'est la valeur ajoutée que le Réseau CEFOREC apporte.", "head_office_post_code": "B-1150", "position": "Président-CEO", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8336623", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "18000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Suivant les changements apportés  à l'article 2 de nos Statuts en 2009 en 2015, notre organisation: le Centre de Formation et de renforcement des capacités, CEFOREC International Network, en sigle \"CEFOREC\" est devenu un Groupement  d'associations et d'organisations euro-africaines qui œuvrent pour le développement et la promotion des liens de solidarité Nord-Sud. \nA cet égard, CEFOREC a pour objet principal:  le renforcement et la consolidation des compétences institutionnelles, organisationnelles  et managériales des acteurs de développement du Sud, des migrants et des membres de la diaspora pour leur permettre de contribuer avec efficience au développement socio-économique de leurs pays respectifs. Les autres objectifs de notre Centre CEFOREC sont: \n-sensibilisation de l'opinion publique aux enjeux du développement et du rôle des migrants et des diasporas en tant qu'acteurs de développement ici et là-bas; \n-plaidoyer auprès des décideurs des pays d'accueil et d'origine en faveur  de l'intégration des apports des migrants et des diasporas dans les politiques et les plans nationaux et régionaux de développement; et \n-mobilisation et accompagnement  des organisations des migrants et des diasporas à la recherche des financements ou de partenariats pour la réalisation de leurs activités. \nLes acteurs de développement auxquels s'adressent prioritairement les actions de notre Réséseau CEFOREC sont ceux des organisation de la société civile parmi lesquelles: les ONG, les ASBL, les Coopératives, les Communautés de base, les Collectivités locales, les entités décentralisées, etc. \nLes quatre axes majeurs de nos actions sont: la sensibilisation, le plaidoyer, l'accompagnement à la mobilisation des ressources et des partenariats, ainsi que l'assistance en formation et en renforcement des capacités institutionnelles, organisationnelles et managériales.", "belgium_office_city": "", "head_office_phone": "(+32 2)7715537"}