{"member_organisations": "As of 1 January 2018, GFIA has a total of 40 national and regional member associations. A full list can be found here: http://www.gfiainsurance.org/en/Members/Overview/", "identification_number": "964972930958-75", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Rue Montoyer 51", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Dirk Kempthorne", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "At EU level, the development of insurance regulation in the context of economic affairs, international trade, and the financial services dialogue with third countries. In addition, the EU’s participation and engagement in relation to international standard setters, such as the Financial Stability Board (FSB). At international level, the development of international standards by the International Association of Insurance Supervisors (IAIS) and other global international standard setters.", "level_of_interest": "global", "organisation_name": "Global Federation of Insurance Associations (GFIA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Cristina Mihai", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3713405", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.gfiainsurance.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "", "position": "Secretariat", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8407874", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Global Federation of Insurance Associations (GFIA) was established on 9 October 2012. Its 40 member associations represent insurers that account for around 87% of total insurance premiums worldwide.  \n \nGFIA is a non-profit association established to represent national and regional insurance associations that serve the general interests of life, health, general insurance and reinsurance companies and to make representations to national governments, international regulators and others on their behalf. The federation was established to increase industry effectiveness in providing input to international regulatory bodies and to contribute more effectively to the international dialogue on issues of common interest. GFIA positions are agreed by consensus in its general assembly, in which all members are represented.  \n \nThe federation:  \nRepresents member associations’ interests to, among others, international regulatory groups, standard-setters and governments to increase the industry’s effectiveness;  \nContributes to an international dialogue on issues of common interest by formalising contact, cooperation and dialogue among national and regional insurance associations;  \nCooperates with other international organisations, particularly those representing the insurance industry;  \nShares non-commercially sensitive information and research; and  \nProvides information on positions taken by the federation.  \n \nGFIA’s current President is Governor Dirk Kempthorne, President and CEO of the American Council of Life Insurers (ACLI)  \n \nRecaredo Arias, Director General of the Association of Mexican Insurance Companies (AMIS) is Vice-President; Michaela Koller, Director General of Insurance Europe is Secretary General (Insurance Europe runs the GFIA secretariat); Toyonari Sasaki, Vice-Chairman of the Life Insurance Association of Japan (LIAJ) is Treasurer; Rob Whelan, Executive Director and CEO of the Insurance Council of Australia (ICA) is Membership Executive; and Bachir Baddou, General Manager of the Moroccan Federation of Insurance and Reinsurance Companies (FMSAR) is Regional Representative. \n \nGFIA has set up working groups on current priority issues for the global insurance industry. Each group is chaired by a member association and membership of the group is voluntary. The groups are:  \nAgeing Society \nAnti-Money Laundering/Countering Terrorism-Financing  \nCapital  \nComFrame  \nCorporate Governance  \nCyber Risks \nDisruptive Technology  \nExtreme Events \nFinancial Inclusion  \nMarket Conduct  \nSystemic Risk  \nTaxation  \nTrade  \n \nThrough these working groups, the federation will be active in commenting on a broad range of issues affecting the international insurance industry.", "belgium_office_city": "", "head_office_phone": "(+32)28943083"}