{"member_organisations": "", "identification_number": "965769519652-92", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Communication, Banking and financial services", "head_office_address": "Street. name General Constantin Pantazi, no.7A", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "LIVIU GABRIEL MUSAT", "industry_forums": "", "grants": "2392175", "inter_groups": "", "eu_initiatives": "South Muntenia Regional Development Agency is actively involved in all the phases of the regional development (programming, implementing, monitoring and evaluation). To that respect, the Agency has designed the Regional Development Plans for the 2004-2006 and 2007-2013 programming periods, also feeding into the National Development Plan 2007-2013 and Regional Operational Programme 2007-2013 and 2014-2020. \n  \nAlso, in close cooperation with the Minister for Economy and the Regional Chamber of Commerce, it has prepared the Regional Export Strategy 2006 – 2009 and participated to the design of the National Export Strategies for 2006 – 2009 and 2010 – 2013. Starting with 2007, part of the Agency is acting as Intermediate Body for the Regional Operational Programme 2007-2013 and is evaluating the impact achieved through the implementation of projects within the region. \n \nIn addition, starting with 2011 the Development Directorate, through its Professional Training Department organizes, coordinates and provides professional training to unemployed and personnel employed, in order to improve and diversify the professional competences and skills of the people in accordance with the job market requirement. \nAlso, starting with 2013, another part of the Agency is acting as Intermediate Body for SOP IEC – Sectoral Operational Programme “Increasing of  Economic Competitiveness”, financed by ERDF.", "level_of_interest": "regional/local", "organisation_name": "AGENTIA PENTRU DEZVOLTARE REGIONALA SUD MUNTENIA (ADR SM)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "GILDA LIDIA NICULESCU", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://WWW.adrmuntenia.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CALARASI", "membership": "", "head_office_post_code": "910164", "position": "HEAD OFFICE", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "South Muntenia Regional Development Agency has a strong expertise in the management of EU Structural Funds (especially FEDR -   Regional Operational Programme - project evaluation and monitoring) and continues to participate in a wide range of European interregional and transnational programmes with emphasis on research, entrepreneurship and promoting innovation. The Agency has wide experience in managing and delivering such projects and in working on a transnational basis with a large number of international partners. This is reflected through the implementation of the following projects: “Innovating South Muntenia”,  PROSME – Promotion of Romanian SMEs through Enterprise Europe Network”, “PROSME-INN- Improving RO3 SMEs management of innovation’,  “Training and Assessment Programme for NEETs for full inclusion in the labour market and EU society – NoNEETs”, “Empowering entrepreneurial skills and unleashing potential of unemployed seniors – MYBUSINESS” and “Life coaching and mentoring empowerment for women for a new start - NEW START”.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4796374", "legal_status": "NON - PROFIT ORGANIZATION, NGO OF PUBLIC UTILITY", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "South Muntenia Regional Development Agency (SMRDA) is a non-governmental agency, non-profit and of public utility and its mission is to develop and implement regional policies and programme that lead towards the alleviation of economic and social imbalances across the region and contribute to a further sustainable and balanced development. \n The main fields aimed by the regional policies and programs are fostering the entrepreneurship and innovation, balancing the labor market, stimulating the technology transfer, attracting inward investment, development of SMEs, improvement of infrastructure, supporting the transition to a low-carbon economy, etc. In this regard, the Agency identifies and develops projects of local and regional interest as well as projects of intraregional cooperation and it is actively involved in all the phases of the regional development (programming, implementing, monitoring and evaluation).  \nWith the support of the Regional Development Board, the Agency actively promotes the region and fosters inward investment attraction and export, develops partnerships with similar bodies and institutions from the European Union and participates in international projects.", "belgium_office_city": "", "head_office_phone": "(+40242)331769"}