{"member_organisations": "", "identification_number": "965855713535-46", "fields_of_interest": "General and Institutional Affairs, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society", "head_office_address": "Avenida Pablo Iglesias, 2 - 2º", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jose Antonio  Galdón Ruiz", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "We are working on on the Repealing Directive 2009/142/EC 2007/0225(COD) on Appliances burning gaseous fuels. \n \nIn 2014, in the position of Public Affairs Director, a relevant part of my work was related to the transposition in Spain of the European Services Directive 126/2003/CE.", "level_of_interest": "European, national, regional/local", "organisation_name": "Consejo General de la Ingeniería Técnica Industrial (COGITI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Gerardo Arroyo Herranz", "section": "III - Non-governmental organisations", "lon": "-3.5359027", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/04/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cogiti.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "LA FEDERACION EUROPEA DE ASOCIACIONES NACIONALES DE INGENIEROS (FEANI) representa los legítimos intereses de casi cuatro millones de ingenieros en toda Europa, con la participación de las asociaciones profesionales nacionales de todos los países de la UE y además, Suiza, Noruega, Croacia, Serbia, Islandia y Rusia, suponiendo un total de 31 países representados. \n \nEL CONSEJO EUROPEO DE PROFESIONES LIBERALES (CEPLIS) es la asociación que representa a las profesiones liberales en el ámbito comunitario. El CEPLIS forma parte del Comité Económico y Social Europeo (CESE) y  mantiene contactos regulares con la Comisión Europea, el Parlamento y el Consejo", "head_office_post_code": "28003", "position": "Public Affairs and Comunication Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.3565825", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2000000000", "legal_status": "entidad sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El Consejo General de la Ingeniería Técnica Industrial (COGITI) es una corporación de Derecho Público que representa a la profesión con carácter nacional e internacional, e integra a los 50 Colegios Oficiales de Graduados en Ingeniería de la rama Industrial, de Peritos y de Ingenieros Técnicos Industriales, distribuidos por todas las provincias españolas.  \n \nEstos 50 Colegios profesionales en su conjunto suman más de 93.000 colegiados, que desarrollan su actividad profesional en la práctica totalidad de los sectores productivos de España. \n \nEntre sus funciones se encuentra dirigir, plantear y determinar las estrategias adecuadas para la defensa de la profesión con carácter general, en relación con cada una de las modalidades de su ejercicio, decidiendo en cuantos asuntos afecten al conjunto de la profesión, sus derecho, decoro y prestigio.", "belgium_office_city": "", "head_office_phone": "(+0034)915541806"}