{"member_organisations": "http://www.koo.at/index.php?id=20, \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0), \nx(0)", "identification_number": "966433512347-76", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Environment, Taxation, External Relations, Climate Action", "head_office_address": "Türkenstraße, 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Anja Appel", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "Regulation for Trading of Ressources .....", "level_of_interest": "European, global, national", "organisation_name": "Coordination Office of the Austrian Bishop’s Conference (KOO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Martin Krenn", "section": "V - Organisations representing churches and religious communities", "lon": "16.3605678", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/12/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.koo.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "KOO is a member of CIDSE and EURODAD", "head_office_post_code": "1090", "position": "Policy and Education Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.2168252", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "328500", "legal_status": "Public Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Coordination Office is a specialised institution of the Austrian Bishop's Conference having 27 member organisations and cooperating with 68 missionary congregations. These members promote cooperation for development and pastoral work as well as relief and rehabilitation in Africa, Asia and Latin America. Some of the members are running fund raising campaigns or receiving funds through diocesan budgets in order to finance projects in developing countries. Other members send experts to countries in the Global South, while others supporte students from the Global South who come to Austria for the purpose of education. These scholarships are funded by member organisations as well as by the Austrian State.  \n \nThe Coordination Office is promoting and coordinating the commitment of the Austrian Catholic Church for development and missionary work as a universal church. It aims at awareness raising and solidarity action of people in Austria. The concerns and principles of the Catholic Church regarding development policy and universality of the Church are represented by the Coordination Office vis a vis the holders of economic and political power in Austria, the EU and International organisations such as UN, WTO, IFIs. The member organisations of the Coordination Office are working together in the field of basic guidelines, project policy, development education and public relations as well as advocacy. The activities realised by the Coordination Office and its members are founded upon the \"Guidelines for the Cooperation of the Austrian Catholic Church with her partners in the Global South.  \n \nThe Coordination Office is a member of an international umbrella organisation of Catholic agencies: CIDSE International Cooperation for Development and Solidarity with headquarters in Brussels. In Austria the Coordination Office is also closely cooperating with Global Responsibility (Austrian NGO-platform and member of CONCORD). \n \nThe main areas of our work are: \nConsulting, giving Information, development of guidelines and standards for church based development work (from fundraising to project cooperation), advocacy and lobbying in cooperation with member organizations and international networks.  \n \nThematic focus areas are:  \nDevelopment policy including official development assistance (ODA), food, agriculture & sustainable trade; climate justice, tax policy.", "belgium_office_city": "", "head_office_phone": "(+43)131703210"}