{"member_organisations": "ClientEarth UK(0), \nClientEarth Poland(0), \nClientEarth Belgium(0)", "identification_number": "96645517357-19", "fields_of_interest": "Energy, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Public Health, Food Safety, Climate Action", "head_office_address": "274 Richmond Road The Hothouse", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "James Thornton", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "ClientEarth addresses the development of EU policy and legislation for the public interest, across five major programme areas, as set out below.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ClientEarth", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.05795809999999999, "source": "", "belgium_office_address": "60 Rue du Trône (3rd floor) Box 11 1050 – Ixelles", "belgium_office_phone": "(+32)28083465", "number_of_ep_accredited_persons": "13", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BECHTEL#Sebastian, BERNARD#Alice, Capucine, CREMERS#Klaudija, DELARUE#Juliette  Gabrielle, DRUEL#Elisabeth, LUJAN RUIZ#Tatiana, PRAVULJAC#Maja, RAYMOND#Valentin, ROGER#Apolline, TADDEI#Ugo, VAN DEN BERGHE#Amandine, VANDESMET#Diane, VERGNAUD#Bianca", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2011", "website_address": "http://www.clientearth.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C#Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C", "head_office_post_box": "", "head_office_city": "London", "membership": "UK Environmental Law Association (UKELA) \nThe Coalition for Energy Savings (ICE) \nWildlife & Countryside Link \nEuropean Environmental Bureau (EEB)", "head_office_post_code": "E8 3QW", "goals__remit": "ClientEarth is a non-profit European environmental organisation based in London, with offices in Brussels and Warsaw. We are activist lawyers working at the interface of law, science and policy. Using the power of the law, we develop legal strategies and tools to address major environmental issues. \n \nClientEarth brings world-class legal expertise to protect the environment in the EU and beyond, creating innovative solutions to environmental problems. Many of our lawyers have interdisciplinary expertise in the policy and scientific areas on which our programmes are based. We work on legislation, advise NGOs, law- and policy-makers, and use the courts where necessary to enforce environmental law. We strive to bring a dynamic approach to effecting environmental change by harnessing the power of the law.  \n \nAs legal experts working in the public interest, we act to strengthen the work of our partner organisations. Our work covers climate change and energy system transformation, health and environment, protection of oceans, biodiversity and tropical forests, and environmental justice. We are rapidly emerging as the leading environmental law organisation in Europe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "14", "relevant_communication": "1. Environmental Law and Justice: The Aarhus Convention on Access to Information, Public Participation in Decision-making and Access to Justice in Environmental Matters at the EU and Member State levels including Regulation 1367/2006, Regulation (EC) 1049/2001 regarding access to European Parliament, Council and Commission documents, the Commission’s proposal for a revision of Regulation (EC) 1049/2001. Enforcement of EU environmental law. The Commission has developed a general policy towards “Better monitoring of the application of Community Law” [Commission Communication Better monitoring the application of Community Law COM (2002) 725 final]. This Communication derives from the discussion on the White Paper on European Governance COM (2001) 428 final, which focused on improving the quality and monitoring of legislation] since 2002, which was further developed in another Communication in 2007 entitled \"A Europe of Results\" (the 2007 Communication)[ Commission Communication A Europe of results COM (2007) 502 final, page 7, point 3 seeking a more efficient management of infringements ]. In 2008, the Commission issued a new Communication [Commission Communication on implementing European Community Environmental Law COM (2008) 773 final] (the 2008 Communication) explaining how these policy lines would be applied to environmental cases. The current policy is insufficient in terms of actions at EU level. A new proposal is expected for early next year.  \n \n2. Climate and Energy focuses on the following areas of EU policy and legislation: EU Emissions Trading Scheme (ETS) Directive 2003/87/EC implementation Carbon Capture and Storage (CCS) Directive implementation End-Use Energy Efficiency and Energy Services Directive 2006/32/EC and Commission's Proposal for Energy Efficiency Directive (COM(2011) 370 final)Energy Performance of Buildings Directive 2010/31/EU implementation Eco-design Directive 2009/125/EC implementation and future review Energy Labelling Directive 2010/30/EU implementation Industrial Emissions Directive 2008/1/EC implementation, and the European Commission’s winter package proposals for legislation.  \n \n3. Climate and Forests addresses the following areas of EU policy and legislation: EU Timber Regulation implementation; Renewable Energy Directive (RED) implementation relating to biofuels and biomass sustainability criteria; EU Forest Law Enforcement, Governance, and Trade (FLEGT) Action Plan. The programme also addresses effective negotiation and implementation of a United Nations Framework Convention on Climate Change (UNFCCC) agreement on REDD.   \n \n4. Biodiversity includes specific activities relating to the following legislation and policy: Marine Strategy Framework Directive implementation Reform of the Common Fisheries Policy; Implementation of the Birds and Habitats Directives; Implementation of the EIA and SEA Directives; Implementation of the Environmental Liability Directive.  \n \n5. Health and Environment  \na. Toxics. Specific activities relating to the following EU legislation: Implementation of the Registration, Evaluation, Authorisation and Restriction of Chemicals Regulation (REACH); Regulation (EC) No 1107/2009 concerning the placing of plant protection products on the market  \nDirective 98/8/EC concerning the placing of biocidal products on the market (under review); Regulation (EC) No 178/2002 laying down the general principles and requirements of food law (and related legislation), Chemicals provisions under other environmental and health directives and regulations, such as EU water legislation, Environmental Quality Standards Directive, Priority Hazardous Substances Decision, etc. \nb. Clean Air: Directive 2008/50/EC on ambient air quality and cleaner air for Europe (Air Quality Directive); Directive 2001/81/EC  on national emission ceilings for certain atmospheric pollutants (National Emission Ceilings Directive).", "financial_year_end_date": "01/12/2017", "lat": 51.54290530000001, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "12944208", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Karla Hill", "customers": "", "belgium_office_post_box": "", "position": "Director of Programmes", "belgium_office_city": "Brussels", "head_office_phone": "(+44)02077495970"}