{"member_organisations": "http://ecostandard.org/?page_id=32", "identification_number": "96668093651-33", "fields_of_interest": "Trade, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health, Transport, Climate Action", "head_office_address": "Rue d’Edimbourg, 26 Mundo-B", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "Greg Archer", "financial_year_start_date": "01/01/2017", "grants": "1017269", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "- Circular Economy \n- Climate change & clean energy  \n- REFIT \n- Trade Policy \n \nMore details about the objectives, priorities and activities in these work areas is available on www.ecostandard.org", "level_of_interest": "European, global", "organisation_name": "European Environmental Citizens' Organisation for Standardisation (ECOS)", "belgium_office_post_code": "", "procurement": "90000", "section": "III - Non-governmental organisations", "lon": 4.3644433, "source": "DG ENER", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "POPESCU#Ioana", "estimate_of_costs_absolute_amount": "", "registration_date": "21/05/2010", "website_address": "http://www.ecostandard.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Bureau Energy Star#E01033#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1033#Member#C#European Multi-Stakeholders Platform on ICT Standardisation#E02758#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2758#Member#C#Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C#Eco-Design Consultation Forum/ Enterprise and Industry + Energy#E01798#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1798#Member#C#Consultation Forum Sub-group 'Compliance'#Consultation Forum Sub-group 'Suppliers'#Consultation Forum Sub-group 'Public'#Smart Grids Task Force #E02892#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2892#Member#C#Steering Committee#Commission's Expert Group on Sustainable Consumption and Production#E00470#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=470#Member#C#Environmental Footprint transition phase", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "1.    ECOS is a Partner Organisation of CEN, the European Committee for Standardization (EC Register Identification Number: 14168793342-48) and CENELEC, the European Committee for Electrotechnical Standardization (EC Register Identification Number. 58258552517-56). \n \nIt is ECOS’ core mission to represent the environmental NGOs (ENGOs) within the European Standardisation Bodies. “Representation” in that sense has two aspects:  \n-    Representing ENGOs in the technical bodies of CEN and CENELEC and contributing technical environmental expertise and positions in the standards development process, \n-    Representing ENGOs in the governance structure of CEN and CENELEC. \n \n2. ECOS is a Member of the European Telecommunications Standards Institute (ETSI): http://www.etsi.org/membership/current-members      \n \n2. ECOS is a “liaison organisation” to several technical committees and sub-committees of ISO, the International Organization for Standardization and IEC, the International Electrotechnical Commission. \n \n3.    ECOS has signed a Memorandum of Understanding with ANEC, the European Association for the Co-ordination of Consumer Representation in Standardisation (EC Register Identification Number: 507800799-30). \n \n4.    ECOS is an umbrella organisation founded to represent ENGOs in technical processes such as standardisation. Therefore some of its member organisations are networks themselves, such as WWF-EPO, T&E, EEB, FoEE etc, all registered in the EC Transparency Register.", "head_office_post_code": "1050", "goals__remit": "ECOS was established in 2001 to enhance the voice of the environment within the European and international standardisation system.  \n \nECOS' mission is to ensure that European and international standards contribute to a better environmental performance of the economy in the European Union.  \n \nECOS' goal is to defend and promote the environmental interests in the development of standards at European and international level, especially those produced in support of European environmental laws and policies.  \n \nMore specifically, ECOS' objectives include:  \n-    To represent European and national environmental organisations at technical and decision-making level within the international and European standardisation process; \n-    To cooperate with the EU Commission and other stakeholders in the relevant standardisation bodies; \n-    To coordinate the environmental associations’ contribution to the enhancement of environmental aspects in the standardisation process at international, European and national levels; \n-    To promote and assess the integration of environmental aspects into standards  with the purpose of reducing negative environmental impacts; \n-    To assess the quality of standardisation processes and discuss with European Union decision-makers on the basis of these assessments; \n-    To protect the interests of the environment in the work of the standardisation bodies; \n-    To contribute to the improvement of consumer choice by providing a wider array of environmentally sound products; \n-    To disseminate information about relevant standardisation processes among environmental organisations; \n-    To promote the active involvement of environmental organisations in standardisation matters at national level and between national, European  and international levels; \n-    To promote the EU legal provisions that support the integration of environmental interests in a structural manner in the European Union standardisation process and policies. \n \nECOS is a Partner Organisation of CEN, the European Committee for Standardization, and CENELEC, the European Committee for Electrotechnical Standardization. ECOS is a member of ETSI. ECOS is also a “liaison organisation” to several technical bodies of the international counterparts of CEN and CENELEC, respectively ISO and IEC. ECOS participates to political and strategic developments within the standardisation organisations and contributes, mainly through nominated independent experts, to standardisation work on ECOS’ priorities. ECOS’ priority areas are climate change and clean energy, and the circular economy.  Furthermore, ECOS works to promote balanced representation and effectve participation of societal stakeholders in the standardisation process.  \n \nECOS also represents the environmental interests in the implementation of European product ecolgocial policies, including the EU Ecodesign of Energy-related Products directive and the Energy Labelling directive. More specifically, ECOS brings the environmental expertise in the development of product-specific legal requriements for consumer and industrial products sold on the EU market with a view to enhance their ecological performance during their entire life-cycle. ECOS provides comments on the product-specific technical studies commissioned by the European Commissionm, participates in the Ecodesign Consultation Forum and contributes to the implementation process from the technical stage to the decision-making in “comitology” providing expertise and position papers to the Commission, Member States and the European Parliament. \n \nECOS is the only environmental organisation specialised in standardisation and technical policies in the world.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "ECOS meets regularly with European Commission officials from DG GROW, DG ENV, DG CLIMA, & DG ENER relating to ecodesign and standardisation.  \n \nECOS carries out a range of communication activities in order to keep members and stakeholders up to date on our work.  \n \nThrough the ECOS website (www.ecostandard.org) updates on our work is regularly provided, alongside news concerning ECOS work areas. All of ECOS position papers are available on: \nhttp://ecostandard.org/?page_id=1762  \n \nThe Public ECOS Work Programme 2018, and Public Annual Report 2017 are available on the ECOS website.  \n \nThe ECOS Newsletter is released six times per year, and is sent out to our members and other subscribers. It is also publicly available through the ECOS website.  \n \nECOS has two social media accounts which are regularly updated, Twitter https://twitter.com/ECOS_Standard and LinkedIn https://www.linkedin.com/company/ecos-eu.  \n \nECOS’ Members are also informed of the activities of the organisation through regular email updates.  \n \nThe 2017 ECOS Annual Workshop was held on the theme “Completing the circuit – Electronic products in a European circular economy”.  \n \nIn 2017 we held two webinars on standards to support the EU strategy on plastics in the context of a Circular Economy, and on Ecodesign and material efficiency standards.  \n \nIn 2017 we organised two national workshops, respectively in Portugal and Belgium, on the role of civil society in standardisation.", "financial_year_end_date": "01/12/2017", "lat": 50.83792219999999, "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1446208", "legal_status": "asbl - association sans but lucratif (Belgium)", "person_in_charge_of_eu_relations": "Laura Degallaix", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+32)28944668"}