{"member_organisations": "http://earthcharter.org", "identification_number": "96671928897-72", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Public Health, Digital economy and society, Borders and Security", "head_office_address": "Avderødvej 35", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Arthur Lederer", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "Soteria International is following: \n \nAFET – DROI  \n- Human rights in the world \n \nLIBE \n- On-going dialogue on the mechanisms and methods to better safeguard the fundamental rights of persons in the European Union \n- EU mechanism on Democracy, Rule of Law and Fundamental Rights  \n- Prisons' systems and conditions  \n- EU framework for national Roma integration strategies \n \nPETI \n- Monitoring cases of discrimination of EU citizens in the EU Member States and the protection of minorities \n \nWe also attend several PUBLIC HEARINGS which address topics of concern for Soteria.", "level_of_interest": "European, global, national", "organisation_name": "Soteria International (Soteria)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.43341, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MARIN#Camelia Georgeta", "estimate_of_costs_absolute_amount": "", "registration_date": "05/06/2012", "website_address": "http://www.soteriainternational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kokkedal", "membership": "Soteria International is part of:  \n \n    DIF - Dansk Interreligiøst Forum \n    ENAR - European Network Against Racism \n    EIFRF - European Interreligious Forum for Religious Freedom \n    ENORB - European Network on Religion & Belief \n    FOB - European Federation for Freedom of Belief", "head_office_post_code": "2980", "goals__remit": "1. SOTERIA works to ensure the right of everyone to pursue a spiritual practice. \n \n2. SOTERIA works for society to reflect spirituality as an essential and inherent part of human life and facilitate mankind's spiritual pursuits. \n \n3. SOTERIA promotes spiritual perspectives in public debates. \n \n4. SOTERIA engages local and global community to raise awareness of the immanent principles of inner Spiritual Human Rights reassess the humanity within the human rights, understood from the principles of mankind’s inner nature. \n \n5. SOTERIA aims to secure the freedom of expression for spiritual organisations and ensures their access to public debates. \n \n6. SOTERIA targets specific political campaigns at the judiciary, politicians and media to raise questions of spiritual human rights and find solutions in a political or judicial frame when needed. \n \nOur organization is active in the area of interfaith dialogue, protecting human rights in the area of freedom of religion and belief (FORB), creating networks on FORB and developing guidelines for dealing with matters of religious discrimination. Also, we actively work for refugee's rights, rule of law. \n \nSoteria International's representatives participate as speakers at public hearings held by parliamentary committees, and at conferences hosted by MEPs in the European Parliament on subjects pertaining to human rights issues. \nSoteria International is seeking insight into policymaking, policy implementation and/or decision-making in the EU institutions with regards to human rights issues. The organisation takes part actively in civil society at the political and social levels to promote the integration of spiritual principles in the decisions for the future. The organization also conducts research and acts within the judiciary, social and political fields on cases of human rights violations related to spiritual practice.", "industry_forums": "", "inter_groups": "Soteria International follows the activity of the European Parliament Intergroup on Freedom of Religion or Belief and Religious Tolerance (Intergroup on FoRB & RT) and takes active part to its conferences.", "number_of_persons_involved": "2", "relevant_communication": "In order to help uphold the principle of transparency in the EU, Soteria International attends committee meetings and conferences related to human rights in the European Parliament. During the conferences we share our field experience in the human rights field with the MEPs. \nFor example, in February 2018, we brought our input during the discussions regarding the human rights defenders and keep contact with the office of MEPs Soraya Post and other MÈPs. \n \nWe work as an individual organization and also as part of several human rights networks, including: European Network Against Racism – Denmark, European Interreligious Forum for Religious Freedom - France, European Network on Religion & Belief - Belgium, Danish Inter-religious Forum - Denmark, European Federation for Freedom of Belief - Italy. \n \nThe information that we gather and the material that we produce through our activities in the European Parliament is made publicly available as: \n \nA.    Public events such as: \n-    UN World interfaith harmony week – Festival in Copenhagen - Freedom of conscience, thought and religion in our society, 3rd February 2018, Copenhagen \n \n- International Convention \"Law and Freedom of Belief in Europe, an Arduous Journey\", 18 - 19 January, Florence, Italy \n-    Spiritual Human Rights Conference in Copenhagen, 10 December 2017, Copenhagen, Denmark \n-    Round Table Pre-Session on the Universal Periodic Review of the Czech Republic, 4 October 2017, Prague, Czechia \n \n-    \"Human Rights & Spiritual Practice\" - Seminar on human rights and freedom of conscience and belief, 23.04.2017, Prague, Czech Republic \n \nB.    Reports or written submissions: \n \n-    Written submission sent to the United Nations Universal Periodic Review on Romania, 29.06.2017 – Refugees’ rights \n \n-    Written submission sent to the United Nations Universal Periodic Review on the Czech Republic, 30.03.2017 – Discrimination against spiritual communities \n \n•    Written submission and participation at the OSCE/ODHIR Human Dimension Implementation Meeting 2017: “The Individual Responsibility for a Harmonious Society”  - Intervention on Tolerance and Non-Discrimination II \n during Working session 9 - Tolerance and non-discrimination, 15 Sept 2017, Warsaw, Poland \n \n•    Written submission and participation at the OSCE/ ODHIR Human Dimension Implementation Meeting: “Freedom of Expression and Religious Rights: Rights and Obligations”, Intervention on Tolerance and Non-Discrimination I, during Working session 7 – Tolerance and non-discrimination 1, 14 Sept 2017, Warsaw, Poland", "financial_year_end_date": "01/12/2017", "lat": 55.91760910000001, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10250", "legal_status": "Association", "person_in_charge_of_eu_relations": "Camelia Marin", "customers": "", "belgium_office_post_box": "", "position": "Project Coordinator", "belgium_office_city": "", "head_office_phone": "(+45)30953679"}