{"member_organisations": "AAA-Data \nAlrig conseil \nANCV \nAntic \nARP-Astrance \nAtelier Services \nBerger Levrault \nBeazyness \nCapDigital \nCapital Homme \nCecurity \nCiviteo \nCoopérer pour entreprendre \nEDF \nElia Consulting \nEnsc \nFaberNoveli \nFastTrack \nGrDF \nGNI Média \nInstitut de médecine environnementale \nInnovatys Consulting  \nItems international \nLa Netscouade \nLeTravailRedistribue \nLa Poste \nLe travail redistribué \nMaif \nPort parallèle \nPramana \nRenault SAS \nSociété Générale \nSopraSteria \nTransitions \nUrban Practices \nUrbismart \nWitoutModel \nConseil Départemental du Calvados \nMétropole de Lyon \nMétropole de Rennes \nRégion Bretagne \nRégion Bourgogne-Franche-Comté \nRégion Centre-Val-de-Loire \nRégion Provence-Alpes-Cote d’Azur \nInstitut Mines-Telecom \nLab'UA (Université d'Angers) \nRéseau Canopé \nStrate - Ecole de Design \nUniversité Paris Nanterre \nUniversité Jean Monnet St Etienne \nACIDD \nACSEL \nAeternam \nAFA \nAFEM \nAltercarto \nAristote \nAtelier Vidéo & Multimédia \nAssociation Bug \nAssociation Nord Internet Solidaire \nAssociation pour le développement de l'économie numérique \nCap Digital \nCommunication Publique \nDesign The Future Now \nDoc Forum \nGarf \nGFII \nGS1 \nInspire Institute \nISOC France \nIT @ngels \nLa 27e Région \nLa Mêlée \nLiberTIC \nMéditerranée Technologies \nMedMultiMed \nNancy numérique \nOutils-réseaux \nPeba Pyrennées \nPing \nRéseau Idéal \nRezopole \nSilicon Sentier \nTelecom Valley \nVecam \nVivagora \nWikimedia France \nWithout Model \nZinc", "identification_number": "96724162141-51", "fields_of_interest": "Economy, finance and the euro, Culture and media, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action", "head_office_address": "8 passage Brulon", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Philippe Lemoine", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Données personnelles, transitions écologiques / transitions numériques, transformations du travail, de l'emploi et des organisation du fait du numérique.", "organisation_name": "Association Fondation Internet Nouvelle Génération (Fing)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/08/2009", "website_address": "http://www.fing.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "La Fing est notamment membre des structures suivantes: Silicon sentier, telecom Valley, Accidd, Ping, le club de l'économie numérique, Méditerranées Technos, Cap Digital", "head_office_post_code": "75012", "goals__remit": "Depuis 18 ans, la Fing aide les entreprises, les institutions et les territoires à anticiper les mutations liées aux technologies et à leurs usages. Elle a construit un nouveau genre de think tank, dont les productions sont largement reconnues et Europe et ailleurs. \n \nCréée en 2000 par une équipe d’entrepreneurs et d’experts, la Fing est un think tank de référence sur les transformations numériques. La Fing compte aujourd’hui plus de 180 membres : des grandes entreprises, des start-ups, des laboratoires de recherche, des universités, des collectivités territoriales, des administrations, des associations, des personnes physiques…. \n \nLa Fing, c'est :  \n- Une fabrique d’idées neuves et actionnables \n- Un réseau d’acteurs de la transformation \n- Des actions collectives à fort effet de levier \n- Un lieu de débat entre technologie et société \n \nL’action de la Fing en 2018 s’organise tout entière autour d’une ambition : jouer un rôle transformateur réel, concret, mais aussi utile à la société. Cette ambition s’exprime à la fois dans les sujets traités et dans les modalités de l’action. \n \nLa Fing a un rôle exploratoire, prospectif, décloisonné : une partie de ses travaux est en avance de phase. Nous cherchons à défricher, nous posons les questions compliquées, avec un recours permanent à l’intelligence collective : ce sont notre média InternetActu, notre cycle de prospective Questions Numériques, nos expéditions - qui nous font cette année creuser les questions de l’Attention et du Jeu, entre autres. \n \nLa Fing joue aussi un rôle d’activateur, elle se nourrit du terrain, elle s’intéresse depuis ses débuts aux initiatives des innovateurs - mais aussi aux environnements et contextes de l’innovation, aux critères de sa pertinence, par la formulation de référentiels ; et à la formulation de défis issus des questions clés de la société. Elle s’attache aussi à amorcer le mouvement, autour du partage de la valeur des données personnelles et du self data - avec MesInfos -, autour de l’ingénierie sociale des algorithmes - avec NosSystèmes, et plus largement en élaborant un cadre d’innovation soucieux de confiance et de responsabilité. \n \nLa Fing prend un rôle mobilisateur, quand les chantiers à engager nous dépassent : avec Transitions², nous conduisons un Agenda pour le futur au croisement de la transition écologique et du numérique. Avec la Data literacy conference, nous cherchons à renforcer la culture de la donnée dans les territoires et les organisations. Avec le mouvement international Mydata, nous affirmons une ambition qui dépasse la portabilité du RGPD pour outiller les citoyens et usagers dans leurs choix et leur liberté. Alors que la CNIL fête ses 40 ans, nous pensons qu’il y a là un avantage différenciant pour nos entreprises comme pour notre société. Nous voulons qu’émergent des projets dans les champs du travail, de l’environnement, de l’inclusion, qui soient plus responsables et respectueux de l’humain ; nous voulons que les acteurs publics et privés concentrent leurs investissements sur des focales de long terme et d’intérêt général.", "industry_forums": "", "head_office_phone": "(+33)1 83 62 98 28", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1707505", "legal_status": "Association française loi 1901", "person_in_charge_of_eu_relations": "Daniel KAPLAN", "customers": "", "belgium_office_post_box": "", "position": "Conseiller scientifique"}