{"member_organisations": "http://www.circuloeconomia.com/el-circulo/entidades-colaboradoras/", "identification_number": "967380829604-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "C/ PROVENÇA 298", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "JORDI ALBERICH LLAVERÍA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "- Política económica \n- Europa Social \n- Política de seguridad común", "organisation_name": "CERCLE D'ECONOMIA (CE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2018", "website_address": "http://www.cercleeconomia.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BARCELONA", "membership": "http://www.circuloeconomia.com/el-circulo/entidades-colaboradoras/", "head_office_post_code": "08008", "goals__remit": "El Círculo de Economía es una asociación cívica que busca contribuir a la mejora de la calidad del debate público mediante la emisión de opinión independiente sobre los principales retos que condicionan el progreso económico, social y político. \n \nSus 1275 socios y sus 125 entidades colaboradoras hacen del Círculo una entidad plural e independiente de cualquier tipo de interés privado, sectorial o político. La diversidad de perfiles profesionales y sensibilidades políticas de sus socios hace del Círculo una institución socialmente muy transversal. Este rasgo dota al Círculo de una personalidad singular y de una mirada plural coherente con la compleja sociedad de nuestros días. \n \nLa independencia del Círculo respecto de intereses sectoriales o políticos de cualquier tipo está basada en dos hechos relevantes. Uno, el espíritu de libre pensamiento y opinión enraizado en la Entidad desde su fundación en los años cincuenta del siglo pasado, y que se ha manifestado en circunstancias no siempre fáciles. Otro, en el hecho de que su financiación se sostiene únicamente de las aportaciones de sus socios y entidades colaboradoras. \n \nAsí, hoy, el Círculo sigue definiendo su actividad alrededor de tres grandes ejes. \n \nUN LUGAR DE ENCUENTRO: El Círculo es un espacio de encuentro y un foro de debate, abierto a las diversas corrientes y sensibilidades propias de una sociedad abierta y plural. \n \nUN CENTRO DE OPINIÓN: Consecuencia de ese intenso debate, el Círculo ha opinado sobre las grandes cuestiones de cada momento, a las que ha intentado aportar una visión compartida, alejada de intereses que aunque legítimos tienen carácter gremial o sectorial \n \nUN NÚCLEO PROMOTOR DE INICIATIVAS COLECTIVAS: A lo largo de su historia el Círculo ha liderado o apoyado iniciativas en ámbitos diversos, procurando  contribuir a conformar una sociedad abierta y plural y una economía dinámica e innovadora capaz de ofrecer oportunidades de mejora a todos los ciudadanos, especialmente a aquellos que más lo necesitan.", "industry_forums": "", "head_office_phone": "(+34)932008166", "level_of_interest": "national", "relevant_communication": "El Círculo de Economía no implementa políticas públicas. Sólo intenta llevar a la agenda pública aquellos temas de interés general que afectan a los ciudadanos. Para ello, organizamos conferencias y mesas de debate a las que invitamos a los máximos responsables políticos europeos del Parlamento, la Comisión y el Consejo.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "737000", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "JORDI ALBERICH LLAVERÍA", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR GENERAL"}