{"member_organisations": "Conseil régional de Bourgogne-Franche-Comté(0),", "identification_number": "96737783077-62", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport", "head_office_address": "Boulevard de la Trémouille, 16", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Marie-Guite Dufay", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "cohésion, développement rural, transports, énergie, environnement, recherche, innovation, culture, éducation, relations extérieures, jeunesse, citoyenneté, aides d'Etat", "organisation_name": "Bureau Bourgogne Franche-Comté Europe", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "rue d'arlon 55", "subsection": "Regional structures", "belgium_office_phone": "(+32)22311050", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/01/2010", "website_address": "https://www.bourgognefranchecomte.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "23502", "head_office_city": "Dijon", "membership": "", "head_office_post_code": "21035", "goals__remit": "Le Bureau Bourgogne Franche-Comté Europe a été créée par le Conseil régional de Bourgogne-Franche-Comté. Les missions sont les suivantes :  \n \n- le Bureau BFCE est un relais régional auprès des institutions européennes : il facilite les échanges entre l’Europe et les régions. Il leur permet de dialoguer avec la Commission européenne lors de l’initiative législative et réglementaire. Il leur donne un poids lors de l’adoption des décisions via les négociations au Parlement et au Conseil ou les avis émis par le Comité des régions et le Comité Economique et Social Européen :  \n \n- le Bureau BFCE accompagne le développement de projets locaux à vocation européenne : il aide les porteurs de projets bourguignons ou francs-comtois à solliciter des financements communautaires. Il les accompagne dans la rédaction et la présentation de leurs dossiers, pour répondre aux exigences des appels à propositions ; \n \n- le Bureau BFCE forme et informe les décideurs locaux :il permet aux décideurs locaux de maîtriser le fonctionnement des institutions communautaires et le processus décisionnel, afin de défendre les priorités et projets régionaux. Il les tient également informés des politiques et programmes de financement en cours. Il répond par ailleurs aux questions des collectivités territoriales et des opérateurs locaux sur l’actualité ; \n \n- le Bureau BFCE anime le dialogue avec les institutions européennes : il coordonne les échanges entre les services des collectivités. Il propose aux élus locaux et aux agents territoriaux des réunions de travail thématiques avec des représentants des institutions européennes. Il accompagne les échanges entre les élus et acteurs régionaux et les parlementaires et fonctionnaires européens afin de valoriser les dossiers régionaux. Il contribue à l’accueil, à Bruxelles, de groupes s’intéressant à l’Europe dans un cadre professionnel, institutionnel, scolaire ou associatif. \n \n- le Bureau BFCE représente les intérêts des collectivités membres de l’association BFCE : il participe aux réunions d’information organisées par la Commission, le Parlement, le Comité des régions, la Représentation permanente française et les organismes européens.", "industry_forums": "", "head_office_phone": "(+33)0380443533", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "297000", "legal_status": "autorité publique", "person_in_charge_of_eu_relations": "Christophe Goult", "customers": "", "belgium_office_post_box": "1040", "position": "Directeur"}