{"member_organisations": "Latvijas Darba devēju konfederācija (LDDK) ir lielākā darba devējus pārstāvošā organizācija Latvijā. LDDK ir sociāli – ekonomisko sarunu partneris Saeimai, Ministru kabinetam un Latvijas Brīvo arodbiedrību savienībai. \n \nLDDK ir dibināta 1993. gadā. \n \n2017.gadā LDDK biedri nodarbina 44% Latvijas darba ņēmēju. LDDK apvieno un pārstāv: 114 nozaru līderus – uzņēmumus, kuros strādā vairāk nekā 50 darbinieku;    63 nozaru un reģionālās uzņēmēju asociācijas un federācijas, vairāk kā 5000 uzņēmumu, no kuriem vairāk kā 3000 ir mikro un mazie uzņēmumi. \n \nhttp://www.lddk.lv/lapa/biedri/", "identification_number": "968177917885-14", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Trade, Competition, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Raina bulvāris 4, Rīga", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Līga Menģelsone", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "975163", "head_office_country": "Latvia", "eu_initiatives": "Ārpolitika \nAttīstība un sadarbība \nBudžets \nEkonomikas un monetārās lietas \nEnerģētika \nInformācijas tehnoloģijas \nIzglītība, mācības un jaunatne \nJūrlietas un zivsaimniecība \nKlimata pārmaiņu iegrožošana \nKonkurence \nLauksaimniecība \nMuita \nNodarbinātība un sociālie jautājumi \nNodokļi \nPētniecība un jauninājumi \nReģionālā politika \nTirdzniecība \nTransports \nUzņēmējdarbība \nVeselība \nVide \nVienotais tirgus", "organisation_name": "Latvijas Darba devēju konfederācija (LDDK)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/06/2015", "website_address": "http://www.lddk.lv", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211# KIEFFER Marc#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Rīga", "membership": "Latvijas Darba devēju konfederācija ir Eiropas Biznesa konfederācijas BUSINESSEUROPE biedrs, http://www.businesseurope.eu \n \nLatvijas Darba devēju konfederācija ir pārstāvēta Eiropas ekonomisko un sociālo lietu komitejas Darba devēju grupā, http://memberspage.eesc.europa.eu/Result.aspx?f=3&s=0&o1=0&o2=0&o3=0&gr=2204", "head_office_post_code": "LV-1050", "goals__remit": "LDDK mērķi ir: \n3.1.1. sekmēt Latvijas darba devēju organizāciju nostiprināšanu un attīstību; \n3.1.2. sekmēt tādu tautsaimniecības, nodarbinātības, izglītības un sociālās politikas vidi, kas veicina uzņēmējdarbības veidošanos un attīstību; \n3.1.3. nodrošināt visaptverošu darba devēju interešu konsolidēšanu un pārstāvēšanu; \n3.1.4. koordinēt darba devēju intereses nacionālā un starptautiskā mērogā; \n3.1.5. veicināt sabiedrības izpratni par darba devēju organizācijām; \n3.1.6. sekmēt informācijas, pieredzes un labās prakses apmaiņu starp LDDK biedriem. \n \nMērķu sasniegšanai LDDK pilda šādus uzdevumus un funkcijas: \n3.2.1. pārstāv darba devēju organizāciju intereses attiecībās ar arodbiedrībām, valsts pārvaldes un pašvaldību institūcijām, Nacionālā trīspusējā sadarbības padomē, tās apakšpadomēs un citās konsultatīvajās institūcijās, kā arī starptautiskajās institūcijās; \n3.2.2. informē biedrus par politikas plānošanas dokumentu un tiesību aktu projektiem un apkopo biedru sniegtos atzinumus; \n3.2.3. sniedz atzinumus par valsts pārvaldes institūciju un Saeimas, kā arī Eiropas Savienības institūciju, Starptautiskās darba organizācijas un citu starptautisku organizāciju izstrādātajiem politikas plānošanas dokumentu un tiesību aktu projektiem; \n3.2.4. iniciē politikas plānošanas dokumentu un tiesību aktu projektu izstrādi; \n3.2.5. konsultē biedrus par LDDK kompetencē esošajiem jautājumiem; \n3.2.6. informē sabiedrību par LDDK un tās biedru mērķiem un darbību.", "industry_forums": "", "head_office_phone": "(+371)67225162", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "LDDK aktīvi līdzdarbojas Latvijas, Eiropas Savienības, starptautiskās darba organizācijas un citu starptautisko organizāciju politikas plānošanas dokumentu un tiesību aktu izstrādē. \n \nLai nodrošinātu uzņēmējdarbības videi labvēlīgu tiesību aktu izstrādi un pieņemšanu, LDDK aktīvi iesaistās ES politikas un tiesību aktu projektu veidošanā un ieviešanā atbilstoši Latvijas uzņēmumu interesēm. Šo uzdevumu īstenošanā LDDK sadarbojas ar Latvijas valsts pārvaldes sektoru, Eiropas dalībvalstu darba devēju organizācijām un ES sociālo partneri Eiropas Biznesa konfederāciju BUSINESSEUROPE, kā arī ir pārstāvēta Eiropas Savienības institūcijās, konsultatīvajās komitejās un padomēs.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Biedrība", "person_in_charge_of_eu_relations": "Inese Stepiņa", "customers": "", "belgium_office_post_box": "", "position": "Ģenerāldirektores vietniece, Starptautisko un ES lietu eksperte"}