{"member_organisations": "http://www.ceoc.com/memberslist.aspx", "identification_number": "96818506624-46", "fields_of_interest": "Trade, Consumers, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport", "head_office_address": "Rue du Commerce, 20-22", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Drewin Nieuwenhuis", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "For  2018: \nSingle Market Strategy; Consumer Protection and Market Surveillance Package; Digital Compliance; Cyber security; trade agreements; all legislation related to the New Legislative Framework and the Alignment Package", "level_of_interest": "European, global", "organisation_name": "International Confederation of Inspection and Certification Organizations (CEOC International)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Zlatina Zheleva", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3675546", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "NIEUWENHUIS#Drewinus, POPA#Diana, YILDIZELI#Zeynep, ZHELEVA#Zlatina", "registration_date": "09/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceoc.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ISO/IEC, CEN/CENELEC, ILAC, EA", "head_office_post_code": "1000", "position": "International Affairs Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "Once per year CEOC International, together with its partner organsations, organises the International Safety Conference in Brussels. During this event we bring together relevant stakeholders from the EU institutions, consumer and industry associations and the TIC sector in order to provide a better understanding of TIC related activities.  \nAdditionally, we publish an Annual Report, monthly Newsletters and several Special Briefings throughout the year.", "financial_year_end_date": "01/12/2017", "lat": "50.8402503", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEOC International was created in 1961, as a not-for-profit organisation registered under Belgian law that represents 31 independent inspection and certification organization in 19 countries. Its headquarters are based in Brussels.  \n \nCEOC International is the European trade association which represents the independent inspection and certification organisations, whose members are acknowledged by the national authorities as fulfilling the competency standards of statutory and non-statutory safety inspection and certification. Through their work CEOC International members ensure the safety of equipment, reduce the risk of accidents, protect the environment and set and influence high standards throughout the world. \n \nThe confederation represents the joint interests of many of the world’s leading inspection and certification companies, employing more than 100,000 highly qualified persons, of which over 62,000 are graduate engineers and technicians. \n \nCEOC members are world-wide involved in the periodical inspection of technical installations as well as the certification of new products and services to protect the workers and citizens of Europe against unsafe products and technical installations.", "belgium_office_city": "", "head_office_phone": "(+32)2 511 50 65"}