{"member_organisations": "", "identification_number": "968436025929-32", "fields_of_interest": "Education and training, Research and innovation, Digital economy and society", "head_office_address": "Krakowskie Przedmiescie 26/28", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "MARCIN PALYS", "industry_forums": "", "grants": "5979412", "country_code": "pl", "inter_groups": "", "eu_initiatives": "The University follows the developments concerning the EU research and innovation policies including the consultations concerning the new (9th) Framework Programme in which actively takes part via the UE on-line surveys.", "level_of_interest": "European, national, regional/local", "organisation_name": "UNIWERSYTET WARSZAWSKI (UW)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "MACIEJ DUSZCZYK", "section": "IV - Think tanks, research and academic institutions", "lon": "21.0178162500789", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://en.uw.edu.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "1) European University Association (EUA): http://www.eua.be/ \n2) UNICA - Network of Universities from the Capitals of Europe: http://www.unica-network.eu/ \n3) The Conseil Européen pour les Langues / European Language Council: http://www.celelc.org/index.html  \n4) The European Association of ERASMUS Coordinators (EAEC): http://www.eaecnet.com/ \n5) The Magna Charta Observatory: http://www.magna-charta.org/magna-charta-observatory \n6) The Baltic Sea Region University Network (BSRUN): http://bsrun.org/", "head_office_post_code": "00-927", "position": "VICE-RECTOR", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "The University of Warsaw as a “HR Excellence in Research” logo holder follows the EU initiatives contributing to the transparent recruitment rules of the researchers and equal working conditions as stated in the European Charter and Code, and makes its best endeavours to assure friendly working conditions to its employees in line with the Charter and Code, and provide professional administrative support for all international projects conducted by its scientific teams. \n \nThe most recent databases, including on-line periodicals, are also available now to the entire scholarly community at the University. Following the technological development the use of the Internet resources is growing steadily among the faculty members and students. It is being used, e.g. as an access tool to the modern educational system offering e-learning courses for students at all cycles programmes. \nAt the European level over 270 European research projects has been implemented so far in the EU Framework Programmes (FP5-H2020) including 14 prestigious ERC grants.", "financial_year_end_date": "01/12/2017", "lat": "52.2406446", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "310240455", "legal_status": "Public higher education establishment", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1816 the University of Warsaw (UW) is nowadays the largest and according to the various press ranking lists also the finest and leading higher education establishment in Poland. \nThe university has big potential in terms of science, research and human resources. UW offers studies in several dozen of fields of arts and sciences at 1 and 2 cycle programmes, as well as at the integrated Master programmes, for post-graduate students and PhD students.  \n   The total number of students exceeds 53 thousand. University of Warsaw recognizes doctoral studies as one of its priority activities and it  pursues the aim of  providing PhD students with the training of high quality and expending its pool of PhD studies programmes offered in English resulting in single or joint doctorates in partnership with European or non-European higher education establishments.  \nUW employs about 3.5 thousand teaching and research staff being high level experts in many fields.  \nCurrently, the University has 21 faculties encompassing the natural sciences, social sciences and the humanities and offers 37 fields of studies. Additionally, there are 30 extra - departmental and inter-faculty centers and programmes.   \n   The scientific profile of the University has been shaped by the structural, financial and organizational priorities aiming at promoting those research fields that are at the forefront of European and world science, with the strategic objective of making the University competitive on the global scene. The University promotes interdisciplinary approaches - integrating research methods from diverse fields, and facilitates creation of multidisciplinary research teams able to tackle combined projects, exceeding the competences of individual departments or institutes.  In accordance with the current research trends and in order to meet the most urgent social needs, the University promotes the development of technical specialisations (e.g. informatics, biotechnology and applied physics), social sciences, economics, modern languages and geosciences.  \n    The multidisciplinary research profiles units at the UW include the Centre of New Technologies, Centre of Biological and Chemical Sciences, Centre for Preclinical Research as well as DELAB - a research unit conducting interdisciplinary research on the transformation related to the development of information and communication technologies and drawing up solutions in the scope of the effective application of new technologies in the economy and society in Poland and the Central and Eastern Europe, with particular consideration given to: comprehensive strengthening of ICT application in the society and economy,  improvement of adaptation and innovative capabilities of companies, supporting the development of innovative entrepreneurship, development of educational skills and solutions needed for the professions of the future, identification of the necessary structural reforms and institutional transformation as well as supporting the development of the respective public policies. \nThe state-of-the-art equipment (acquired recently by many departments) significantly facilitates research, expanding the scientific potential of the University. The faculty as well as the students enjoy now access to the most recent innovations in terms of research support, such as modern research laboratories, computer networks, multimedia technologies and advanced computer programming in a broad spectrum of applications.", "belgium_office_city": "", "head_office_phone": "(+48)225520355"}