{"member_organisations": "Organisationsform Gemeinnützige GmbH, keine Mitgliedsorganisationen, als Schirmherr fungiert Bundespräsident a.D. Joachim Gauck", "identification_number": "969281619987-16", "fields_of_interest": "Consumers, Education and training, Business and Industry, Youth, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Communication", "head_office_address": "DIVSI Mittelweg 110 B", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Matthias Kammer", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Entwicklung des europäischen Datenschutzrechts, eGovernment Action Plan 2016-2020, Recht auf Vergessenwerden, E-Privacy-Verordnung", "level_of_interest": "national", "organisation_name": "Deutsches Institut für Vertrauen und Sicherheit im Internet (Deutsche Post gemeinnützige Gesellschaft für sichere und vertrauliche Kommunikation im Internet mbH) (DIVSI)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 9.9935685, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/12/2015", "website_address": "http://www.divsi.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "", "head_office_post_code": "20149", "goals__remit": "Das Deutsche Institut für Vertrauen und Sicherheit im Internet (DIVSI) ist eine gemeinnützige und unabhängig tätige Einrichtung, gegründet 2011 von der Deutsche Post AG. Die Arbeit von DIVSI fußt im Wesentlichen auf „Fünf Thesen zu Vertrauen und Sicherheit im Internet“, die bei Instituts-gründung zusammen mit dem DIVSI-Schirmherrn Bundespräsident a.D. Joachim Gauck entwickelt wurden. \n \nDIVSI gestaltet einen offenen und transparenten Dialog zu den Auswirkungen der Digitalisierung auf alle Lebensbereiche. Die damit einhergehenden komplexen Veränderungsprozesse werden im Dis-kurs mit Experten und Akteuren aus Politik, Wirtschaft, Wissenschaft, Medien und Zivilgesellschaft analysiert und bewertet. Ferner fördert das Institut Wissenschaft und Forschung – u.a. mit dem Stif-tungslehrstuhl „Cyber Trust“ an der Technischen Universität München. \n \nWichtiger Baustein der gesellschaftsübergreifenden Auseinandersetzung ist die Grundlagenarbeit von DIVSI, in der zu sozialen, rechtlichen, wirtschaftlichen, partizipativen und ethischen Aspekten der Digitalisierung geforscht wird. \nDie mit anerkannten Forschungsinstituten und weiteren namhaften Projektpartnern erarbeiteten Stu-dien und sonstigen Ergebnisse stellt DIVSI grundsätzlich für jedermann kostenlos zur Verfügung. So soll der gesellschaftliche Diskurs auch über das eigene Wirken hinaus unterstützt werden.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "- Projekt Digitaler Kodex: Forschungsprojekt über digitale Herausforderungen und die Relevanz eines gesellschaftlichen Konsens in der digitalen Welt. Durchführung von Expertenkonsultationen, Akteursrunden sowie öffentlichen Veranstaltungen und Veröffentlichung daraus entstehender Studien. (Fokusthemen bisher: Recht auf Vergessenwerden, BigData mit besonderer Beachtung von Smart Health und Mobility). 2017: Vertrauen in Kommunikation im digitalen Zeitalter.\u2029 \n \n- Studienprojekte zu Internet-Nutzungsformen, Handlungslogiken und Einstellungen in Gesellschaft, bei Entscheidern sowie der nachwachsenden Generation (Studienreihe DIVSI Internet-Milieus, DIVSI Entscheider-Studie, DIVSI U25-Studie, DIVSI U9-Studie, DIVSI Ü60-Studie, Forschungsprogramm zu \"Beteiligung im Internet\") \n \n- Durchführung und Veröffentlichung von Umfragen die aktuelle Stimmungslagen und Einstellungen zu Digitalisierungsthemen abbilden \n \n- Veranstaltungen wie Symposium-Reihe mit der Bucerius-Law-School Hamburg (Titel 2017: Ohne digitale Teilhabe keine soziale Teilhabe – Ist das Smartphone \nunser Tor zur Welt?) oder Körber Forum \"Digitale Chancen: Für alle gleich? \n \n- Juristische Veröffentlichungen zu digitalen Themen  \n \n- Veröffentlichungen und Veranstaltungen zum Thema Digital Leadership (2017: 3. Hamburger Wirtschaftsdialog, Kooperation mit Northern Institute of Technology Management \"Digital Leadership - Chancen, Visionen und der Alltag\")", "financial_year_end_date": "01/12/2016", "lat": 53.5753109, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "3300000", "legal_status": "Gemeinnützige Gesellschaft mit beschränkter Haftung (gGmbH)", "person_in_charge_of_eu_relations": "Matthias Kammer", "customers": "", "belgium_office_post_box": "", "position": "Direktor", "belgium_office_city": "", "head_office_phone": "(+49)40226369898"}