{"member_organisations": "", "identification_number": "970896624036-19", "fields_of_interest": "International co-operation and development, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation", "head_office_address": "Čučkova 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Lašič Marjetka", "industry_forums": "", "grants": "387352", "country_code": "si", "inter_groups": "", "eu_initiatives": "Bioeconomy, open innovation, living  labs, energy efficiency, renewable energy, sustainable development.", "level_of_interest": "European, national", "organisation_name": "E-zavod (EZVD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ferčej Darko", "section": "III - Non-governmental organisations", "lon": "15.8738858", "source": "no procurements", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ezavod.si", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Bioeconomy Stakeholders Panel#E02859#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2859#Member#C", "head_office_post_box": "", "head_office_city": "Ptuj", "membership": "Bioeconomy Stakeholder Forum, ENOLL, Vision2020", "head_office_post_code": "", "position": "Head of EU project unit", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "List of articles: http://www.ezavod.si/mediji-o-nas", "financial_year_end_date": "01/12/2017", "lat": "46.4179335", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "553784", "legal_status": "NVO", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Poslanstvo E-zavoda je usmerjeno v izboljšanje  kakovosti življenja, ki je tesno povezana s trajnostnim razvojem.  Prav zato si prizadevamo za ohranjanje zdravega okolja, spodbujamo inovativno gospodarstvo ter socialno pravičnost in etičnost družbe. Naše poslanstvo je slediti glavnim evropskim in svetovnim smernicam ter jih vključiti v aplikativne projekte na nacionalni in mednarodni ravni.  V slovenski prostor želimo uvesti nove trende in tehnologije ter prispevati k odprtosti države in njenih prebivalcev. \n \nV zadnjih desetih letih delovanja smo pridobili bogate izkušnje in znanje na področju trajnostnega razvoja, energetske učinkovitosti, obnovljivih virov energije, novih oblik inoviranja, prenosa tehnologij in pri podpori podjetniškega okolja. Zlasti smo ponosni na uvajanje sodobnih pristopov na področju trajnostnega presojanja energetskih investicij in trajnostne hidroenergije. S projektom CENTRALAB smo postali ena najpomembnejših institucij na področju odprtega inoviranja in živih laboratorijev v Srednji Evropi. S Pametnim mestom Maribor (www.smartcitymaribor.si) smo začeli s prvo celovito iniciativo za vzpostavitev pametnega mesta v Sloveniji. Aktivno sodelujemo pri pripravi Strategije pametne specializacije Slovenije in spodbujamo nove oblike družbenih inovacij. \n \nPrihodnost delovanja vidimo v uvajanju novih oblik inoviranja, kjer pričakujemo zasuk k odprtemu in multidisciplinarnem inoviranju ter vključevanju vseh deležnikov v inovacijske procese. Razvoj pametnih mest in pametnih skupnosti vidimo kot eno od glavnih usmeritev, ki s pomočjo sodobnih tehnologij izboljšuje kakovost  življenja.  Na področju trajnostne energije se usmerjamo k spodbujanju trendov energetsko neodvisnih skupnosti in k trajnostnemu prevozu.", "belgium_office_city": "", "head_office_phone": "(+386)27493225"}