{"member_organisations": "", "identification_number": "970866016300-01", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Customs, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue van Campenhout 22", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stefan Schepers", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The EU-Africa Economic Partnership Agreements (EPAs) and their implementation is the overarching framework of the African Forum’s activities, linked to: sustainable food production and trade; health sector organisation; governance modernisation, natural resource beneficiation and, research and innovation (R&I).", "organisation_name": "Mazungumzo - The African Forum in Brussels (Mazungumzo)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2015", "website_address": "http://www.mazungumzo.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Partners of the African Forum: http://www.mazungumzo.eu/partners", "head_office_post_code": "1000", "goals__remit": "Mazungumzo’s role is to provide a platform for African experts in Brussels about the realities of Africa’s opportunities and challenges, where these stakeholders will have their voices heard independently and will be positioned to contribute to problem identification and resolution. This will give European public and private sector decision-makers unique and objective insights into the continent’s opportunities and challenges.  \n \nOur objectives are to make concrete and creative policy recommendations, based on the analysis of political, economic and societal issues of the Africa-Europe inter-relationship. Our activities and policy recommendations will be distributed across our networks, relevant business and NGO interests, and, government and regional institutions", "industry_forums": "", "head_office_phone": "(+32)27358230", "level_of_interest": "European, global", "relevant_communication": "Our main activities include: \n \n-) Multi-stakeholder lunch debates and seminars; \n-) Joint bi-annual events with the European Parliament and other EU institutions; \n-) Development of policy recommendations formally published as in-house policy briefings; \n-) Quarterly \"Letter from Africa\"; \n-) Twitter.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Carine Renaer", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}