{"member_organisations": "Austria: Ministry of Justice \nBelgium: Royal Belgian Federation of Mortgage Registrars  \nBelgium: Patrimonial Documentation of Belgium \nBulgaria: Bulgarian Registry Agency \nCroatia: Ministry of Justice of the Republic of Croatia \nCyprus: Department of Lands and Surveys of Cyprus \nEngland: HM Land Registry of England and Wales \nEstonia: Ministry of Justice \nFrance: Ministère de Finances  \nGreece: Land Registrars Association of Greece  \nIreland: Land Registry of Ireland  \nItaly: Agenzia delle Entrate \nItaly: Servizio Libro Fondiario Provincia de Trento \nLatvia: Department of Land Book Ministry of Justice \nLithuania: State Enterprise Centre of Registers \nLuxembourg: Administration de l’Enregistrement et des Domaines  \nNetherlands: Cadastre, Land Registry and Mapping Agency \nNorthern Ireland: Land Registries of Northern Ireland \nPoland: Polish Association of Registrars \nPortugal: Associaçao Sindical dos Conservadores dos Registos \nPortugal: Instituto dos Registos de Portugal \nRomania: The Romanian Land Registry Association \nRomania: National Agency for Cadastre and Land Registration \nScotland: Registers of Scotland \nSpain: Colegio de Registradores de España \n \nOBSERVER MEMBERS \nBosnia and Herzegovina: Prosecutor’s Office of BIH \nEstonia: Centre of Registers and Infosystems \nFinland: National Land Survey of Finland \nSlovenia: Supreme Court of the Republic of Slovenia \nSweden: Lantmäteriet \nTurkey: Directorate General of Land Registry and Cadastre \n \nFurther information: https://www.elra.eu/members/", "identification_number": "970967012141-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Banking and financial services", "head_office_address": "Cortenbergh, 2nd Floor, 66", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jan  Moerkerke", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "261870", "head_office_country": "Belgium", "eu_initiatives": "All the European initiatives in the following areas:  \n- Cooperation in civil matters  \n- Interconnection of land registries \n- e-Justice \n- electronic signature \n- data protection / data connection \n- mortgages \n- blockchain", "organisation_name": "European Land Registry Association (ELRA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "JUST/JCOO/NETW/SGA/2017", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/10/2013", "website_address": "http://www.elra.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ELRA is member of the European Law Institute  \nhttp://www.europeanlawinstitute.eu/ \n \nELRA signed in 2013 a Memorandum of Understanding with the \nIPRA-CINDER \n \nELRA  signed in 2012 a Memorandum of Understanding (Common Vision document) with CLGE, PCC, EuroGeographics, EULIS and FIG.", "head_office_post_code": "1000", "goals__remit": "ELRA was established in Lisbon in October 2004 and the Statutes were signed by Mr. Antonio Vitorino, former Justice and Home Affairs Commissioner.  \n \nELRA is a non profit European association seated in Brussels and no fee is required to be a member.  \n \nELRA consists of 32 organizations representing the land registries of 25 European countries \n \nThe primary purpose of ELRA may be described as the development and understanding of the role of land registration in real property and capital markets. \n \nThe mission and primary purpose of the European Land Registry Association may be described as: “the development and understanding of the role of land registration in real property and capital markets”. \n \nELRA wants to promote a mutual understanding of land registers, to help create an open and secure Europe, serving and protecting citizens. \n \nWe believe that Land Registries are a fundamental pillar of legal certainty and ELRA is committed to ensuring the incorporation of this principal into Community Law. \n \nHigh level objectives: \n- To engage effectively with other members of ELRA to develop a pan European understanding on issues of common interest. \n- To engage effectively with the EU and where appropriate influence both the policy making and policy implementation in respect of issues of interest and concern. This may involve proactive consideration of policy instruments, legislation and regulations at their earliest draft stage. \n- To engage with third parties involved in European land market development and with land registration organizations worldwide. \n- To provide a receptive forum and network for the exchange of ideas.", "industry_forums": "", "head_office_phone": "(+322)2801445", "level_of_interest": "European", "relevant_communication": "ELRA is developing the IMOLA I/II project in order to produce a model for standardized land registry outputs. The use of different techniques and tools is a common practice to cover all stages in the system development lifecycle of an industry, generating a very good number of variable registries. Moreover, these registries are commonly encoded in different formats and can only be accessed, in most cases, through proprietary and non-standard protocols. \n \nIMOLA created a standard for that: the European Land Registry Document (ELRD)  formulates reference information within a structure of common fields (Template), developed through an XSD / XML scheme that allows semi-automatic processing of information through shared rules with metadata derived from a thesaurus. The next step is to deal with  the interoperability problem among partners. This scenario can be considered a real nightmare for information reuse and, more specifically, IMOLA II will allow us to take advantage of the implicit knowledge encoded in the different registries. \n \nWith this project ELRA contributes to the achievement of the objectives of the European e-Justice Strategy specified in the Multiannual Action Plan 2014-2018. \n \nThe main aim of IMOLA II, as a follow-up project, is to provide an interoperability platform among Land Registers in Europe. Controlled vocabularies are essential elements for the IMOLA II project a starting point for achieving the semantic shared repository, (Knowledge Repository). \n \nELRA is awarded by the Framework Partnership Agreement 2018-2021 JCOO- Judicial cooperation.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "326320", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Jan Moerkerke", "customers": "", "belgium_office_post_box": "", "position": "President"}