{"member_organisations": "http://www.aifi.it/soci/associati/", "identification_number": "971269622848-36", "fields_of_interest": "Economy, finance and the euro, Business and Industry, Banking and financial services", "head_office_address": "Via Pietro Mascagni 7", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Innocenzo Cipolletta", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "AIFMD \nEuVECA \nCMU \nMiFiD \nELTIF \nSolvency II \nState Aids Regulation \nBeps \nPrivate placement \nFintech \nKID/PRIIPS \nSustainable finance \nSME Definition \nESAs", "level_of_interest": "national", "organisation_name": "Associazione Italiana del Private Equity, Venture Capital e Private Debt (AIFI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "anna gervasoni", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.2020229", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aifi.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Italian Banking, Insurance and Finance Federation", "head_office_post_code": "20122", "position": "direttore generale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.466195", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione senza scopo di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AIFI – Italian Private Equity, Venture Capital and Private Debt Association was founded in May 1986 and is internationally recognised for its activity of institutionally representing and promoting the private equity, venture capital and private debt activity in Italy. AIFI associates and represents financial institutions that professionally invest in companies, helping them to develop, and has an important network of institutions, investors and professionals that support these industries.  \nIn particular, AIFI’s objectives are to: support and facilitate the development of private equity, venture capital and private debt activity in Italy and abroad; work with government entities to improve the legal environment of the private equity, venture capital and private debt investment activity; increase awareness and understanding of the private equity, venture capital and private debt industry in Italy; coordinate the creation of qualified managerial groups both in associated companies and the connected firms; collect and present information about the industry; act as an interface and link to Italian and international financial players; create a network between research centres and venture capitalists, in order to promote successful entrepreneurial ideas; maintain ethical and professional standards in the private equity, venture capital and private debt industry. \nThe association is a non-profit organisation that comprises 115 full members and 136 associate members (at May 2018). \nFull membership is open to private equity players and venture capitalists, whose main task is to take equity participations in enterprises, and to private debt players, whose main activity is to subscribe different type of financial instruments. Full members’ matrix is quite heterogeneous, including Italian banks and their subsidiaries, private investment companies, Italian closed-end funds, international closed-end funds advisory companies as well as public players and financial institutions linked to the co-operative system. \nAssociate membership applies to organisations providing services to the private equity and private debt industries, such as accountancy firms, law firms, banks, consultancy groups, institutions as well as Italian and foreign associations.", "belgium_office_city": "", "head_office_phone": "(+39)027607531"}