{"member_organisations": "Cf. www.marques.org - Section Members", "identification_number": "97131823590-44", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Borders and Security", "head_office_address": "Unit Q, Troon Way Business Centre, 000 Humberstone Lane, Thurmaston", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "ALAN RAMSEY", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Implementation of the TM Legal Reform Package concerning the new EU Directive and Amending Regulation \n \nReview of the EU Design Regulation \n \nBREXIT TF50 Negotiations \n \nImplementation of Customs Regulation 608/2013 \n \nIPRED - Revision \n \nEU Copyright legislative package \n \nAny EU-funded initiatives, Commission's consultations, relevant to the protection of IPRs, notably trademarks and designs", "organisation_name": "MARQUES European Association of Trade Mark Owners (MARQUES)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/05/2010", "website_address": "http://www.marques.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "10212", "head_office_city": "Leicester", "membership": "A member of the  European Sister Associations network (organised on a voluntary basis and without any official recognition) \n \nA member of the GACG - Global Anti-Counterfeiting Network \nhttp://www.gacg.org/  \n \nSupporting the ICC-BASCAP anti-counterfeiting/piracy organization leaders group activities through the GACG network", "head_office_post_code": "LE4 9HA", "goals__remit": "MARQUES is a European association representing brand owners' interests in Europe and internationally.  Established in 1986 and later incorporated in the United Kingdom as a not for profit company limited by guarantee, MARQUES unites Europe’s and  International brand owners across all product sectors to address issues associated with use, protection and value of intellectual property rights as these are vital to innovation, growth  and  job creation,  which  ultimately enhance internal markets. Its membership includes brand owners and IP professionals in more than 80 countries. MARQUES is at the forefront of all those institutional and policy-making processes that lead to reform of IP legislation and practice in Europe and beyond.  \n \nMARQUES aims to: \n•    be a trusted voice for brand owners \n•    educate in the field of  management and exploitation of IP rights; \n•    promote the professional development of our members; and, \n•    be a reliable partner in advancing these aims. \n \nAn important objective of MARQUES is to safeguard the interests of the public by ensuring the proper protection of trademarks and of all IP rights in general, and to safeguard the interests of IPR proprietors with regard to the regime of IPR protection. MARQUES attempts to achieve this objective by advancing the cause of the trade mark and IPR laws which protect the public from deception and confusion. \n \nMARQUES is an accredited organization before the EUIPO, appointed observer at the EUIPO's Management Board and Budget Committee, an official non-governmental observer at WIPO - World Intellectual Property Organization and a registered interest representative organization (ID number 97131823590-44) in the “Transparency register” set up by the European Parliament and the Commission, which extends and replaces the former “Register of interest representatives” opened by the Commission in 2008. \n \nMore information about the Association, its activities and upcoming events is available at www.marques.org.", "industry_forums": "", "head_office_phone": "(+44116)274 7355", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a not for profit company limited by guarantee under the England & Wales laws, Reg. No. 2210172", "person_in_charge_of_eu_relations": "ALESSANDRA ROMEO", "customers": "", "belgium_office_post_box": "", "position": "External Relations Officer"}