{"member_organisations": "", "identification_number": "971900832670-01", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Taxation, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Migration and asylum", "head_office_address": "Isabellalaan", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Joachim  Coens", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "As Port Authority we follow EU legislation and upcoming proposals from the European Commission and Parliament and Council. Furthermore we actively participate in EU programs such as CEF, TEN-T, Interreg, LIFE.", "organisation_name": "Maatschappij van de Brugse Zeehaven NV (Port Of Zeebrugge)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/09/2018", "website_address": "https://www.portofzeebrugge.be/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1", "head_office_city": "Zeebrugge", "membership": "", "head_office_post_code": "8380", "goals__remit": "The port of Zeebrugge is managed by the Port authority. It is responsible for the technical, nautical and commercial aspects of the port management. \nThe port authority is responsible for large infrastructure works such as the construction of quay walls and jetties, terrain paving and road works. Also the maintenance of this infrastructure lies within its competence. Port terrains are given into concession to private operators (terminals). The private companies load and unload the ships of their clients and offer them storage facilities. In addition to the concessions, the Port authority has two other main sources of revenue : the duty on vessel tonnage and the duty on vessel cargo.  \n \nThe coordination of the maritime traffic, the operation of the bridges and locks and the surveillance and security within the port borders fall within the competence of the Harbour Masters Office. \n \nIn addition, the Port authority assists customers in the development of their port activities. The authority is always on the lookout for new customers (shipping companies, stevedores, distribution companies) through worldwide port promotion at fairs, trade missions and port promotion days. \n \nThe Port authority is also assigned to determine the port strategy and to optimize the opening-up of the port. In order to minimize the gap between port and society the Port authority must also inform the public on a continuous basis.", "industry_forums": "", "head_office_phone": "(+32)50543211", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- dissemination of all results from studies funded by EU-money : organising workshops, conferences, etc \n- communication actively in the press and on our website and social media", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "Limited Company", "person_in_charge_of_eu_relations": "Patrick Van Cauwenberghe", "customers": "", "belgium_office_post_box": "", "position": "Business Intelligence Director"}