{"member_organisations": "GBCHealth - Global Business Coalition for Health", "identification_number": "971933315923-43", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Research and innovation, Public Health", "head_office_address": "2 rue Cognacq-Jay", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Laurent VIGIER", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Suivi des dossiers législatifs, des initiatives et des politiques de : \n- développement, \n- recherche,  \n- santé  \n- et action humanitaire  \nprincipalement.", "organisation_name": "Amis du Fonds Mondial Europe (AFMEurope)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KARSTEN#Oliver", "estimate_of_costs_absolute_amount": "115000", "registration_date": "05/02/2015", "website_address": "http://www.afmeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75007", "goals__remit": "L’association a pour objet de contribuer à la santé mondiale et plus spécifiquement à la lutte contre le Sida, la Tuberculose et de Paludisme, en Europe, en menant des actions de plaidoyer politique visant à:   \n  1.    Promouvoir le Fonds Mondial de lutte contre le Sida, la Tuberculose et le Paludisme et soutenir la mobilisation de ses ressources:   \n-    en faisant connaître, en Europe, ses missions, son fonctionnement, ses activités, ses réalisations  \n-    en informant le public le plus large de ses missions, ses activités, ses besoins.   \n 2.    Promouvoir la santé mondiale,  \n3.    Mobiliser des partenaires actuels et potentiels, publics et privés, engagés en santé mondiale et plus spécifiquement dans la lutte contre le Sida, la Tuberculose et le Paludisme :   \n-    en sensibilisant et en mobilisant les opinions publiques ;   \n-    en soutenant et en encourageant les partenariats publics et privés, actuels et potentiels;   \n-    en suscitant, en promouvant et en mobilisant toutes initiatives publiques et/ou privées en faveur de la santé mondiale et de la lutte contre le Sida, la Tuberculose et le Paludisme.   \n  4. Promouvoir et soutenir de nouveaux modes de financement en faveur de la santé mondiale et de la lutte contre le Sida, la Tuberculose et le Paludisme :   \n-    en participant activement aux travaux menés sur la recherche de nouveaux financements,   \n-    en soutenant et en encourageant le développement de nouveaux modes de financement et de toutes autres sources de financement répondant à l’objet de l’association.   \n 5.    Promouvoir la recherche en santé mondiale et plus spécifiquement la recherche contre les épidémies et maladies infectieuses et transmissibles notamment la recherche contre le sida, la tuberculose et le paludisme dans toutes ses composantes et contribuer à la mobilisation de ressources pour en favoriser le développement.  \n  6.    Promouvoir toute autre action contribuant à l’atteinte de ses objectifs.", "industry_forums": "", "head_office_phone": "(+33)144070866", "level_of_interest": "European", "relevant_communication": "Activités de communication et d'analyses de politiques et de stratégie dans les domaines du développement, de la santé mondiale, de la recherche et de l'action humanitaire.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "561338", "legal_status": "Association", "person_in_charge_of_eu_relations": "Oliver KARSTEN", "customers": "", "belgium_office_post_box": "", "position": "Consultant"}