{"member_organisations": "Membership of Euromcontact is two fold: Global companies being direct members and national associations.  \nAll details can be found here: www.euromcontact.eu/members", "identification_number": "97208951315-46", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, Public Health", "head_office_address": "Rue de Tamines, 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "PASCALE ROUHIER", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Euromcontact is currently following the discussions on the Commission proposed Regulation on Medical Devices. Contact Lens and lens care products are medical devices and any changes from the current regulatory Framework needs to be communicated to the members of the association. In addition, the European industry has for a long time called for the inclusion of aestethic contact lens in the scope of the regulation, to guarantee a high consumers' safety- as aestethis and corrective lenses have the same characteristics and risk profile.", "organisation_name": "EUROMCONTACT", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2009", "website_address": "http://www.euromcontact.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Clinical Investigation and Evaluation #E01576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1576#Member#C#Working Group on European Databank on Medical Devices#E01309#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1309#Member#C#Medical Devices Experts Group#E01574#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1574#Member#C#Classification and Borderline Expert Group#E01306#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1306#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Euromcontact is a member of the ad hoc Platform European Coalition for vision, a Platform comprising industry, health NGOs, academics and research, whose goal is to leverage the issue of vision health to the EU public health Policy agenda.", "head_office_post_code": "1060", "goals__remit": "The association is a non-profit organisation whose main purpose is to represent, to promote and defend the common general interests of the European industry of contact lenses of all kinds and materials as well as lens care products and accessories for contact lenses. \n \nEUROMCONTACT will in addition make sure that uniform legislation and procedures are established at the European level for related manufacturing, standardisation and trials and will make sure to keep these rules and procedures up to date with regard to industrial and commercial developments. \n \nThe Association will also: \n-    exchange statistics on the size and the state of the market in Member States and elsewhere, conform European legislation; \n-    promote the development of the European market and export opportunities; \n-    maintain a high level in its relationship with consumers, the professional associations of fitters in the European Union and all other markets; \n-    act to ensure loyal competition; \n-    safeguard the economic, industrial and commercial interests in the related sector.", "industry_forums": "", "head_office_phone": "(+32)25373711", "level_of_interest": "European", "relevant_communication": "Euromcontact tries to organise face-to-face meetings with Commission officials, Représentatives of member states and MEP rapporteur on the file of Medical Devices.  \nEuromcontact has not organised and does not plan to organise in the future any event.  \nAll publications (position papers) of Euromcontact are available on the website of the organisation: www.euromcontact.eu", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "pascale  ROUHIER", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}