{"member_organisations": "", "identification_number": "972602229312-68", "fields_of_interest": "Agriculture, Trade, Customs, Food Safety", "head_office_address": "1500 King Street Suite 301", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Patrick Archer", "financial_year_start_date": "01/10/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "-Positioning the U.S. as a reliable supplier of premium quality peanuts, ingredients and finished products, with attributes that make them good value (harvesting & storage techniques, food safety procedures, nutrient composition, etc.). The primary target for this work is manufacturers, distributors and retailers who have the market position and potential to expand usage of American peanuts and peanut products. \n \n-Monitoring and addressing technical issues that threaten trade with the EU. Aflatoxin contamination and pesticide residue levels (MRLs) are the main trade issues that the U.S. peanut industry encounters in Europe. APC actively monitors new developments and regulations on both issues and intervenes when necessary. The organization works with both U.S. and E.U. government officials to make sure that all decisions regarding MRLs and aflatoxin are based on sound scientific data. At the same time, APC will continue to work with international organizations such as Codex to set standardized aflatoxin and MRL tolerances that are achievable by exporters, while still guaranteeing consumer safety.", "level_of_interest": "European, global, national", "organisation_name": "American Peanut Council (APC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.05617649999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/12/2017", "website_address": "http://peanutsusa.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Alexandria", "membership": "", "head_office_post_code": "22314", "goals__remit": "The American Peanut Council (APC) is the trade association which represents all segments of the peanut industry. Members include peanut growers, peanut shellers, brokers, peanut product manufacturers, and suppliers of goods and services to the industry. \n \nHeadquartered in the metropolitan Washington, DC area, the APC monitors developments in the domestic and international markets and responds with a diverse array of domestic and international marketing, trade servicing, food safety, research and issues management programs. The APC maintains close working relationships with government agencies, research institutions and related peanut and agricultural trade associations. \n \nThe APC serves its members by supporting the general health & welfare of the peanut industry. Our specific charge is to: \n \n-Provide a forum for all industry segments to exchange & process information \n-Provide leadership in Issues Management \n-Serve as ‘The Voice’ for the industry \n-Promote the consumption of US peanuts internationally \n-Fund, monitor, and prioritize selected research that affects the peanut industry", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "lat": 38.8059742, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-Profit", "person_in_charge_of_eu_relations": "Louise McKerchar", "customers": "", "belgium_office_post_box": "", "position": "Vice-President, Europe", "belgium_office_city": "", "head_office_phone": "(+1)7038389500"}