{"member_organisations": "The Danish Medical Association \nThe Danish Nurses Organization \n \nThe Danish Dentists Association \nThe Danish Association of Dental Hygienists \nThe Employed Dentists Association \n \nThe Danish Chiropractors’ Association \nThe Danish Psychological Association \nThe Danish Podiatrists Association \nThe Association of Danish Midwives \nThe Danish Association of Physiotherapists \nDanish Association of Occupational Therapists \n \nThe Danish Association of Pharmaconomists \nThe Association of Danish Pharmacies \n \nThe Association of Danish Regions \nThe Association of Danish Municipalities", "identification_number": "973278432062-72", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Youth, Public Health, Food Safety, Sport, Communication", "head_office_address": "Classensgade 71, 5.", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Charan Nelander", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "308510", "head_office_country": "Denmark", "eu_initiatives": "Health policy  \n- on chronic diseases, mental health, maternal and child health, health literacy, prevention, patient empowerment, self-care, self-management, antibiotic resistance, nutrition, smoking cessation - and anything in between.", "organisation_name": "Danish Committee for Health Education (DCHE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/07/2018", "website_address": "http://sundkom.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "European Network on Patient Empowerment \nSelf-Care Initiative Europe \nCentre for Empowerment of Patients and Communities", "head_office_post_code": "2100", "goals__remit": "The Danish Committee for Health Education (DCHE) is a non-profit association created in 1964 by all the Danish health care professionals, regions, and municipalities as a joint venture. Registered as a non-governmental organisation, it is a go-to entity for everyone with a problem, challenge, question, or project on health education. \n  \nDCHE has close working relations with public authorities like the Ministry of Health, the National Board of Health and private organizations in the health field. The membership organizations are primarily professional associations in the health field and the associations of county councils and local authorities. Sponsored by mainly public health authorities, the Committee develops and produces health promotion material on many themes and to many target groups.  \n \nThemes include pregnancy prevention, child and maternity health, sexually transmitted diseases, breastfeeding, child raising, alcohol problems, tobacco cessation, prevention of infectious diseases. \n \nDuring the last 10 years DCHE has also gained specific expertice in developing, implementing and evaluating patient education, where the trainers consist of health professionals as well as volunteers of non-health professionals. We have been implementing the programs in almost all 98 municipalities and at several hospitals in Denmark.  \n \nThis has also led to the co-founding of the European Network on Patient Empowerment, ENOPE - and also to involvement in a series of European projects related to self-management, self-care, and health literacy.", "industry_forums": "", "head_office_phone": "(+45)35265400", "level_of_interest": "European, national, regional/local", "relevant_communication": "\"Learn to live\"-courses implemented in Danish municipalities targeting issues such as living with diabetes, mental health (anxiety, depression), cancer, pain etc. \n \nCoordinator of the \"Together on Mental Health\" national partnership platform. \n \nCoordinator of the national School Health Data Service. \n \nProvider of health education about breastfeeding - and provider of apps with information about pregnancy, motherhood, fatherhood, parenting, breastfeeding etc. \n \nLead Coordinator of the joint health policy initiative at the Danish policy festival, Folkemødet. \n \nFounding partner in the Danish Council for Better Hygiene.  \n \n----------------- \nDanish representative in CHRODIS+, the JA for chronic diseases. \n \nFounding partner in ENOPE, European Network on Patient Empowerment. \n \nFounding partner in SCiE, Self-Care Initiative Europe.  \n \nFormer Lead of the PiSCE project (2014-2017 on self-care in minor ailments) and WP-leader in PRO STEP (2016-2018 on self-management in chronic diseases).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "6268389", "legal_status": "Association", "person_in_charge_of_eu_relations": "Lars Münter", "customers": "", "belgium_office_post_box": "", "position": "Lead Coordinator"}