{"member_organisations": "http://www.rietiberica.eu/es/socios/socios", "identification_number": "975210917324-34", "fields_of_interest": "Culture and media, Consumers, Culture, Education and training, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rua Coronel Julio Veiga Simão", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Xoan Vazquez Mao", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "Política Regional - cooperación territorial, desarrollo regional, cooperación con terceros países, política urbana. \n \n\"Connected Continent\", especialmente en lo relativo a la eliminación del roaming en las comunicaciones móviles. \n \nMercado Interior. \n \nTransporte - redes transeuropeas \n \nCreación de crecimiento económico y empleo.", "level_of_interest": "European, national, regional/local", "organisation_name": "Red Ibérica de Entidades Transfronterizas (RIET)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -8.4407789, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/05/2015", "website_address": "http://rietiberica.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Coimbra", "membership": "http://www.rietiberica.eu/es/socios/socios", "head_office_post_code": "3025-307", "goals__remit": "1. Promover un espacio de reflexión sobre el papel de las organizaciones transfronterizas en el desarrollo de la cooperación ibérica y de su visibilidad a escala europea. \n \n2. Desarrollar una reflexión estratégica y de trabajo sobre cuestiones transfronterizas de interés europeo, en general, y para la frontera España – Portugal, en particular.  \n \n3. Constituir una plataforma de cooperación de las entidades transfronterizas con el Gobierno Portugués y el Gobierno Español.   \n \n4. Lo dispuesto en los números anteriores se llevará a cabo, concretamente, mediante la realización de: \n \n     a. Estudios, planes, programas y proyectos, sobre  todo los que sean susceptibles de cofinanciación; \n \n     b.     Formas de relación entre agentes, estructuras y entidades, públicas y privadas, susceptibles de contribuir para el desarrollo de los respectivos territorios fronterizos. \n \n5. Defender los intereses de los territorios de la frontera y sus ciudadanos y empresas, en el sentido de promover la dinamización económica, comercial, cultural, social y del área transfronteriza. \n \n6. Coordinar, representar, gestionar, fomentar y defender la cooperación que en el área transfronteriza puedan desarrollar las entidades sociales y/o los colectivos y personas que representan, agrupan o puedan agrupar, promoviendo proyectos comunes que redunden en beneficio de éstos, incluyendo la presentación de proyectos a programas Comunitarios previstos para las entidades y regiones transfronterizas. \n \n7. Favorecer la innovación y la investigación, promover el crecimiento y desarrollo sostenible, así como promover la educación, formación y trasferencia de conocimiento. \n \n8. Y todo aquello que se considere necesario para la consecución los objetivos anteriormente expuestos.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.2281176, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "18000", "legal_status": "Asociación transfronteriza de cooperación territorial", "person_in_charge_of_eu_relations": "Xoan Vazquez Mao", "customers": "", "belgium_office_post_box": "", "position": "Secretario General", "belgium_office_city": "", "head_office_phone": "(+351)222019938"}