{"member_organisations": "La Alianza de la Sanidad Privada Española está compuesta por centros sanitarios, grupos hospitalarios y asociaciones regionales. En el siguiente enlace se puede encontrar una relación de los miembros de la Junta Directiva: http://www.aspesanidadprivada.es/hot-menu/equipo-actual", "identification_number": "975655327333-50", "fields_of_interest": "Consumers, Business and Industry, Taxation, Public Health", "head_office_address": "Calle de Alcantara, 20", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Carlos Rus Palacios", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "La Alianza de la Sanidad Privada Española está interesada tener la posibilidad de formar parte de grupos de trabajo que afecten al sector sanitario privado.", "level_of_interest": "national", "organisation_name": "Alianza de la Sanidad Privada Española (ASPE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Luis Mendicuti Sabater", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aspesanidadprivada.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "La Alianza de la Sanidad Privada Española forma parte de la Confederación Española de Organizaciones Empresariales (CEOE) y de la European Union of Private Hospitals (UEHP).", "head_office_post_code": "28006", "position": "Responsable del departamento jurídico", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "- Fomentar y defender el sistema de libre iniciativa privada en el marco de la economía libre de mercado,  considerando la empresa sanitaria privada desde la óptica de la prestación de servicios a la sociedad. \n \n- Promover el desarrollo empresarial del sector sanitario en beneficio del interés general. \n \n- Impulsar la comunicación entre los miembros de la asociación a través de una adecuada y profesional labor informativa. \n \n- Representar y gestionar los intereses generales y comunes ante los medios de comunicación social, para proporcionar un mejor conocimiento de la función socioeconómica de la Sanidad Privada y una imagen adecuada del empresario ante la opinión pública. \n \n- Promover el progreso de los Hospitales mediante la realización de estudios y la difusión en los medios de comunicación. \n \n- Fomentar el establecimiento de servicios propios de interés común para los asociados, así como la participación en los estudios y planificación sanitaria, dentro de los Planes Sanitarios. \n \n- Estudiar todos los problemas que se plantean con carácter genérico a las empresas sanitarias, acordar las soluciones oportunas y establer las consiguientes líneas de actuación común de las organizaciones miembro. \n \n- Cualesquiera otras actuaciones que dentro de la actividad representativa de los intereses de ASPE les están asignados por las disposiciones vigentes o que puedan estarlo en lo sucesivo.", "belgium_office_city": "", "head_office_phone": "(+34)914585765"}