{"member_organisations": "https://www.fidh.org/en/about-us/What-is-FIDH/", "identification_number": "97628146980-33", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, International co-operation and development, Enlargement, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Passage de la Main d'Or, 17", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Juliane FALLOUX", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "3736176", "head_office_country": "France", "eu_initiatives": "Human rights, external relations, fundamental rights in the EU, budget, grants and tenders, security, defence, migration, trade and investment, development, justice and home affairs, institutional development.", "organisation_name": "International Federation for Human Rights (FIDH)", "belgium_office_post_code": "1060", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de la Linière 11", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)26094423", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "ABSALOM#Catherine, DUSEPULCHRE#Gaëlle, GERVAIS#Camille, REYES#Jimena, ROGUE#Jean-Marie, VAN RAEMDONCK#Dan", "estimate_of_costs_absolute_amount": "", "registration_date": "20/10/2011", "website_address": "http://www.fidh.org/-english-", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Council of Europe \nASEAN \nAfrican Commission on Human and People's Rights \nAfrican Court on Human and People's Rights \nInter-American Commission on Human Rights \nHuman Rights and Democracy Network (HRDN) \nEuropean Coalition for Corporate Justice (ECCJ) \nNGO Platform on Shipbreaking", "head_office_post_code": "75011", "goals__remit": "To embody a world movement for Human Rights  \nFIDH, through its legitimacy, its experience, its methods and its credibility, has a unique role to play in contributing to their realisation.  \nSince 2009, FIDH has singled out certain areas of prime concern, for which it has determined action priorities:  \nFreedom and capacity to act of human rights defenders.  \nUniversality of rights, in particular those of women and migrants, whose - inequitable treatment constitutes a major obstacle for the progress of mankind. \nEffectiveness of Human Rights, to put an end to the impunity of authors of violations, who are not called to account, be they individuals, States or business enterprises. \nRespect for Human Rights and the Rule of Law in times of conflict, emergency or political transition.  \nA mandate: The protection of all rights \nFIDH is an international NGO defending all civil, political, economic, social and cultural rights, set out in the Universal Declaration of Human Rights. It acts in the legal and political field for the creation and reinforcement of international instruments for the protection of Human Rights and for their implementation.  \nAn ethic: Independence and Objectivity \nFIDH is a non-partisan, non-religious, apolitical and non-profit organisation, and in France, where it is based, it has public interest status (reconnue d’utilité publique). Its independence and objectivity are the very foundation of its credibility.  \nAn organisation to serve its members \nFIDH is a federalist movement that acts through and for its national member and partner organisations. This principle of governance shapes its decision-making processes, its mode of action and the way it operates. It is what makes FIDH truly representative of its member and partner organisations and gives it legitimacy. By remaining in permanent interaction with local civil societies, FIDH can rapidly identify local obstacles to the work of defenders and take the necessary steps to mobilise support for them.  \nWell-tried expertise \nFIDH deploys a large range of actions that have proved to be effective: urgent reactions, both public and confidential; international fact-finding, trial observation and defence missions; and, political dialogue, advocacy, litigation and public awareness campaigns. \nFIDH acts through a network of international experts (chargés de mission) who give their time on a voluntary basis, at the same time fostering exchanges of experience among defenders worldwide in order to encourage mutual sharing of know-how. \nFIDH constantly evaluates its activities in order to increase its effectiveness and to adjust its short, medium or long-term objectives as necessary.  \nThree levels of action \nFIDH considers that transforming society is primarily a matter for local actors. Its activities aim to reinforce their capacity to act and increase their influence in local matters. It acts at national, regional, and international levels to support of its member and partner organisations in countering Human Rights violations and in consolidating democratisation. FIDH’s actions are directed towards States and other actors that exercise power, such as armed opposition groups and multinational enterprises. \nThe main beneficiaries are national Human Rights member organisations, and through them the victims of Human Rights violations. FIDH has also broadened its field of action to encompass local partner organisations, and has developed alliances with other actors working for change.", "industry_forums": "", "head_office_phone": "(+33)1 43552518", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "9847228", "legal_status": "Loi d'association 1901", "person_in_charge_of_eu_relations": "Gaelle DUSEPULCHRE", "customers": "", "belgium_office_post_box": "", "position": "Representative to the European Union"}