{"member_organisations": "", "identification_number": "976367712706-08", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "Via Ala, 61", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gabriella Arcifa", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Our members monitor the EU affairs with the aim of spreading the most relevant information among the citizens through our web-pages ( mainly through the web-site, the blog and twitter ). \n \nFurthermore, we are currently following these on going or recently completed topics and procedures: \n \n- - Investing in Europe’s Youth \n \n- Economic growth and youth employment  \n \n- Where is the EP? Lack of democracy within the structured dialogue in the field of Youth. \n \n \nGeneral Issues \nWe are currently studying the evolution of the european governance and the means to enforce the participative means to the decision making process. We are interested to any kind of information coming from the EU which can effect directly the life of the citizens and according our statutory aim we inform them our we-pages and social media.  \nWe kindly invite all our audience to visit our website www.europe-hopes.eu and our blog which includes more contents: beready4eu.blogspot.be \nAfter our recent contribute to the Erasmus+ project M.e.d.e.u.y.m. (http://beready4eu.blogspot.it/2016/10/different-dreamers-young-europeans.html) we are focused our attention on dialogue between Young people and policy makers a te EU level. The lack of involvement of the European Parliament within the structured dialogue process is a breach in the Youth participative rights. \nIn 2016 we have been also partner in the spanish project, funded by the Erasmus Plus programme, \"Step out of your mind\" (training for Youth workers) and in 2017 we have been partner in the project I.T.Y.I. - International training for Youth integration within which we have been the responsible of the training modules on EU Affairs and social inclusion.", "level_of_interest": "European, regional/local", "organisation_name": "Europe HOpes (EHO)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Gabriella Arcifa", "section": "III - Non-governmental organisations", "lon": "15.0781225", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/02/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europe-hopes.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Catania", "membership": "We are part of some networks of association at local level: \n- \"Rete delle Associazioni\" of the Municipality of Catania - here some notes on its mission: http://www.comune.catania.it/informazioni/cstampa/default.aspx?cs=23683  \n- \"Fabbrica del Decoro\" of the Municipality of Catania - here some notes on its mission: http://catania.livesicilia.it/2015/04/01/nasce-fabbrica-del-decoro-cantiere-per-rigenerazione-urbana_334836/ \nCurrently we are enhancing the relation with some NGOs collaborating with them sometimes as in the case of our latest cooperation with EUCA for the presentation of a project candidate in the Europe for Citizens programme, unfortunately not approved. A part of EUCA we are in relation with some other organizations. It is possible verify at this link http://www.europe-hopes.eu/#!/Friends, even if the list is not exhaustive. \nIn the workplan 2016-2017 is foreseen to establish formal partnership with our current friends and to take part to at least one network at european level aimed to active european citizenship.", "head_office_post_code": "95123", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Europe HOpes is strongly committed to a European active citizenship.EHO believes that youth political participation (and in principle, the political participation of all the EU citizens) may be enhanced by non-formal education, which has a strong potential in shaping the knowledge, skills and aptitudes of people in getting politically involved at EU level.   \n \nOur main activities are information campaigns about EU governance and affairs, addressing especially to young EU citizens.  \n \nCurrently, we are focused on youth empowerment, as intended by the Trio Presidency (Italy, Latvia, and Luxembourg) for July 2014 - December 2015. Our permanent project “Be Ready 4 EU”  responds to the question: \"Are u ready 4 European Union?\". The aim of Project \"Be ready 4 EU\" is to make young people aware of the meaning of being a European citizen. \nIn fact we engage young citizens in civic volunteering, encouraging them to have their say on EU affairs, also favouring and encouraging contacts with European policy makers, asking them to take in consideration the youth opinion. They also be encouraged to express their own opinion as observers and citizens and make it known to the decision makers. So, joining the debate young EU citizens will better understand the real meaning of the EU democracy.  \n \nThe participants are engaged in a strong communication campaign which is focused on the central message to \"be ready for the EU\", addressing as target group other young people. Our communication strategy is based on the methodology based on \"youth to youth communication\".  \n \nOn our blog, the main EU debates (from the European Parliament representing the citizens directly) are reported in a clear and comprehensive language for young EU citizens who knows little about the EU issues. \nWe also stimulate the contacts with MEPs in a way to get them closer to the citizens (here you can find a sample: http://www.europe-hopes.eu/News/art/9/belgian-liberal-mep-philippe-de-backer-optimistic-about-europes-future-despite-atmosphere-of-crisis)  \n \nIn summary during the years 2014-2015 our activities have had two specific objectives:1)improving the offer of communication on EU affairs for the European young citizens;2)empowering young citizens, encouraging their participation within the EU debates.  \n \nIt is worth remarking our main outcomes of 2016: \n \nPartners of the Erasmus+ KA1 project \"Step out of your mind) Lead Association Prorise Spain. \n \nFacilitator and training provider for the KA3 project. M.E.D.E.U.Y.M. www.medeuym.eu \n \n- Main outcomes of 2016: \n- June: EHO received the accreditation n. 2015-1-IT03-KA110-005849 as sending organization within the Erasmus+ - KA1 - \"European Voluntary Service\". \n \n- On october 21-22 attended : Gioventù Italiana, la scommessa sei tu! on the themes of youth participation and the networking of associations and informal groups of young people (organised by Ag. Naz. Giovani). \n \n- Our \"Be Ready 4 EU\" session in Brussels (november-dicember) permitted to a group of 10 young people to have their say on EU matters and contacting and interviewing some MEPs  or members of the Commission. More than this our activities have had the merit to reach more than new 1500 readers and interactions through our blog and the other social media.  \n \n- On dicember 4th we have held a relevant round-table \"Terrorism in the EU. What are the effects of the latest Paris attacks on the EU policies?\", with which we have stimulated young people to have their say on the matter. A position paper will be published within january 2016 (key messages on twitter: @europehopes). \n \nIn the following years 2016-2017 we will enforce our advocacy activity focused on youth rights with a deeper commitment in proposing new tools (or developing the existing ones) aimed to streghten the civic participation of the young european citizens. We will be also committed to develop our current relation with similar partner in order to enforce our mission and advocacy acti", "financial_year_end_date": "01/12/2017", "lat": "37.5163208", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "200", "legal_status": "Non profit Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Association intends support the european citizens to act as aware and active citizens. \n \nIn particular the statutory objectives of the Association aims are: \n- promoting all the forms of democratic participation provided by the Treaties, including the right to petition and the initiative, in view of forming an active European citizenship, starting from the participation to open debates at Union level; \n \n- encouraging the communication between citizens and European policy makers, \n \n- encouraging exchanges and mobility across Europe and internationally, especially among young people, in particular through the exchange of volunteers at EU level; \n \n- encouraging the knowledge and the interactions with the European institutions; our focus is on the European Parliament and the European Commission (in particular with the DG Regio and the DG Education and Culture); \n \n- promoting the EU careers: http://www.europe-hopes.eu/#!/eu-careers. \n \n- spreading the knowledge of the common historical roots, cultural and religious values ​​and fundamental rights which are the foundation of the construction of the European Union and international treaties; \n \n- promoting the values ​​of democracy and solidarity among all the citizens of Europe  surpassing all forms of discrimination and isolation and contributing to the creation and consolidation of unity in difference, ideal cornerstone of the European Union; \n \n- promoting the knowledge of the historical memory of the European Union, in particular the project of the founding fathers; \n \n- disseminating information about all the European policies, funding opportunities by any useful means of communication and through training courses; \n \n- promoting studies and research on issues of European interest; \n \n- promoting multilingualism through any tools and type of event which may contribute to the spread of European languages​​.", "belgium_office_city": "", "head_office_phone": "(+39)3891463391"}