{"member_organisations": "Krytyka Polityczna \nFundacja Edukacji Społecznej \nSex Work Polska \nFundacja Redukcji Szkód \nSpołeczna Inicjatywa Narkopolityki \nYouth Organisations for Drug Action \nFundacja Psychologii Zdrowia \nLambda Warszawa \nStowarzyszenie Monar", "identification_number": "976673731194-81", "fields_of_interest": "International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health", "head_office_address": "Banacha 14/12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Magdalena Bartnik", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "At an international level, members of the Foundation have been representing civil society at the session of Commission on Narcotic Drugs in Vienna for last few years, including UNGASS in 2016, in The Civil Society Forum on Drugs in the EU (2013-2014), The HIV/AIDS Civil Society Forum, International Committee on the Rights of Sex Workers in Europe, among others. \n \nUndertaken initiatives and implemented projects of the Organisation are based on EU Drugs Strategy 2013-2020 objectives. The Organisation follows Third Health Programme (2014-2020) and Justice Programme 2014-2020.", "organisation_name": "Prekursor Foundation for Social Policy (Prekursor)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/04/2018", "website_address": "http://www.prekursor.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "Eurasian Harm Reduction Association \nInternational Drug Policy Consortium", "head_office_post_code": "02-097", "goals__remit": "The Foundation for Social Policy PREKURSOR is a coalition of third sector, non-governmental organizations and individuals working in the field of public health and social policy. As a hub where board members and policy council members are in the governing bodies of their organisations and initiatives it has a unique way of engaging with its stakeholders. PREKURSOR brings together professionals, practitioners, researches and peers from various backgrounds and areas and aims to initiate a public debate on crucial policy issues like the crossroad of psychoactive substances use, sexual activity, public health, social policy and social exclusion. PREKURSOR’s goals are strongly based on human and civil rights and public health. PREKURSOR seeks to promote evidence-based policies on national and local level. The main focus are disadvantaged groups whose fundamental rights are not respected, who do not have access to medical care, legal assistance and other forms of support. The organization conducts activities in the following areas: harm prevention and harm reduction in the context of substance use and sexual behaviours, HIV/HCV and STIs prevention and treatment, drug policy, homelessness, sexual education, mental health. PREKURSOR is conducting the very first sex work project. It works with other vulnerable populations – migrants, youth at risk, inmates. The premise is also research activities and supporting self-organization of communities.", "industry_forums": "", "head_office_phone": "(+48)535749771", "level_of_interest": "national", "relevant_communication": "For many years an informal coalition of NGOs and individuals has been organizing and taking part in all initiatives in the drug policy field in Poland, at the national and local level. At the beginning of this year, this informal group was transformed into the Foundation for Social Policy PREKURSOR, bringing on board all organisations and individuals involved in years-long work. Board members and policy council members of PREKURSOR are in the governing bodies of their organisations. \n \nMembers of the coalition and organizations it represents have been closely collaborating with many government institutions and bodies in the field of drug policy. They played active role in the process which led to amendment in 2011. They initiated and took part in all actions aiming to reform treatment system in Poland – especially regarding access to harm reduction services, opioid substitution treatment and medical cannabis. We were involved in many actions regarding these issues – civil hearings in the parliament, social campaigns, conferences at the national and local level.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "69066", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Magdalena Bartnik", "customers": "", "belgium_office_post_box": "", "position": "Chair of the board"}