{"member_organisations": "", "identification_number": "977084326206-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Consumers, Customs, Enlargement, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Piazza di Spagna 35", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "François TOMEI", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "we follow the EU's activity in the following fields: \nNew regulations reforming  the Common Agricultural Policy (reg. 1308/2013); regulations about Animal welfare, food safety, environmental policy, trade issues (international agreements)", "organisation_name": "Associazione Nazionale Industria e Commercio Carni e Bestiame (ASSOCARNI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2017", "website_address": "http://www.assocarni.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "CONFINDUSTRIA - Italian confederation representing industry, manufacturing and services \nFEDERALIMENTARE - Food industry federation (within Confindustria) \nFoodDrinkEurope", "head_office_post_code": "00187", "goals__remit": "Established in 1983 thanks to the initiative of a group of operators willing to give life to an organization able to respond effectively to the needs of an industry in constant and rapid development, ASSOCARNI immediately set its course on specialization and strict selection of its members  and is now the National Association most representative of the Italian meat sector  (breeding, slaughtering, cutting, processing and marketing). \nSince its establishment, ASSOCARNI worked with competence and seriousness in promoting the interests of the industry represented, reaching the experience, the thickness and the authority that allowed it to become the primary reference party for the Italian and EU institutions. \nAssocarni is the only association in CONFINDUSTRIA (the leading Italian confederation representing industry, manufacturing and services,  in Italy, with a base of over 150 thousand enterprises of all sizes (voluntary membership) for a total of 5,434,352 employees)  representing the activities of breeding, production, processing, marketing and distribution in bovine, ovine, equine (and  other herbivorous species), poultry and rabbit sectors, both for live animals and for meat. \nThe constant updating that Assocarni provides  on all matters of interest, such as health, customs, tax and labor regulations, market trends and prices, enables its member companies to work continuously in compliance with the relevant legislation and to offer a product  which is always safe, of high quality and at a fair price. \nThe Association, through various activities (conferences, seminars, websites, scientific studies), promotes a balanced consumption of meat - as required by the Mediterranean diet (UNESCO patrimony) and sustainable production from environmental and animal welfare points of view.", "industry_forums": "", "head_office_phone": "(+39)0669190640", "level_of_interest": "European, national, regional/local", "relevant_communication": "ASSOCARNI's services to member firm: \nDisseminating up-to-date information, through e-mail circulars providing news, in-depth information on technical issues and on the Association’s policies, for the purposes of well-informed and effective decision-making and planning on the part of businesses. Up-to-the minute information and services to businesses are available on the website www.assocarni.it, which ensures close and constant contact between the Association and its member firms. Another instrument of communication is represented by \"ASSOCARNI MAGAZINE\", a monthly \"house organ\" published on line. \nEnsuring close and constant contact with Italian and European Community public institutions, in order to monitor legislative, regulatory and administrative proposals which can have direct or indirect repercussions on businesses.Thanks to its widely acknowledged experience and expertise on matters pertaining to the beef industry, ASSOCARNI takes an active part – often at request of the institutions concerned – in the preliminary stages of the legislative process and contributes, when necessary, with concrete suggestions and practical proposals. \nFinally, one of Assocarni's responsibilities is to promote the products it represents. Consequently, it employs staff who are experts in running information and promotion campaigns both on EU and national initiative.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "trade and business association", "person_in_charge_of_eu_relations": "François TOMEI", "customers": "", "belgium_office_post_box": "", "position": "General Director"}