{"member_organisations": "", "identification_number": "977183432259-18", "fields_of_interest": "Culture and media, Culture, Research and innovation", "head_office_address": "Gewerbemuseumsplatz 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Josef M.  Stadl", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Beteiligung an der öffentliche Konsultation zur Sommerzeitregelung der Europäischen Union.", "organisation_name": "Deutsche Gesellschaft für Chronometrie e.V. (DGC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/08/2018", "website_address": "http://www.dg-chrono.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "", "head_office_post_code": "90403", "goals__remit": "Aufgaben und Ziele der DGC  \n \nDie Entwicklungsgeschichte der Zeitmessung über mehrere Jahrtausende fasziniert und beschäftigt die Mitglieder der DGC. Ihre Interessen erstrecken sich über alle nachfolgend skizzierten Epochen.  \n \n  \n \nSeit alters her dient die Sonne den Menschen als elementarer Zeitgeber. Wasseruhren, Öluhren, Kerzenuhren und vielfältige technische Vorrichtungen zur Anzeige der Zeit setzten die frühe Entwicklung fort. Im 13. Jahrhundert begann dann die Entwicklung der mechanischen Räderuhr. \n \nBereits in den ersten drei Jahrhunderten der Entwicklungsgeschichte der Räderuhr wurden höchst komplizierte Mechanismen verwirklicht: Öffentliche Kunst- und Monumentaluhren mit Automaten- und Musikwerken oder astronomischen Anzeigen entstanden. Ebenso sind verkleinerte Türmchenuhren sowie tragbare Tischuhren erhalten. \n \nDer Rhythmus der Uhr prägte das menschliche Tun. Auch das Universum wurde als großes göttliches Uhrwerk begriffen. Zur Veranschaulichung dieser Vorstellung dienten schon im 16. Jahrhundert Globusuhren und Weltmaschinen. \n \nIm 17. Jahrhundert regte Christian Huygens als erster den Gebrauch von Pendeln in stationären Uhren und der Unruhfeder in tragbaren Uhren als eigenschwingungsfähigen Gangregler an. Er verbesserte dadurch wesentlich die Genauigkeit der Zeitmesser. \n \nDie weitgehende Ausschaltung des Einflusses von Temperaturschwankungen, Erschütterungen, Reibungs- und Ölveränderungen auf den Gang des Uhrwerks ist ein Ruhmesblatt der Chronometrie- und Technikgeschichte im 18. Jahrhundert. \n \nIm 19. Jahrhundert gewannen Perfektionierung, Miniaturisierung und immer kompliziertere Konstruktionen an Bedeutung. Musik-, Wecker- und Schlagwerke, Figurenautomaten sowie Kalendermechanismen wurden gefragte Komplikationen. Telegrafie und Eisenbahnverkehr verlangten Zeitabstimmungen über Grenzen und Entfernungen. Uhrenanlagen mit Haupt- und Nebenuhren wurden aktuell. Aus dem zunehmenden Gebrauch von Uhren im Alltag ergab sich die industrielle Uhrenproduktion. \n \nDie Geschichte der mechanischen Räderuhr ist durch die Elektronik erweitert worden: Quarzuhr und Atomuhr ermöglichen hochgenaue Zeitbestimmung. Dazu musste eine große Zahl von technisch-wissenschaftlichen, gestalterischen und fertigungstechnischen Problemen gelöst werden. \n \n  \n \nDie Erforschung, Dokumentation und Bewahrung der Geschichte der Zeitmessung ist deshalb Aufgabe und Ziel der Deutschen Gesellschaft für Chronometrie. Dazu gehören: \n◾Kennenlernen von historischen Objekten und Sammlungen bei Exkursionen, Museumsbesuchen und Tagungen \n◾Erfahrungsaustausch und Kontaktpflege weltweit zwischen allen an der Chronometrie Interessierten, mit den europäischen Nachbar-Vereinigungen AHS (Großbritannien), Chronométrophilia (Schweiz), ANCAHA und AFAHA (Frankreich) sowie NAWCC (USA) \n◾Erforschung und Dokumentation der geschichtlichen Entwicklung aller Kategorien von Zeitmessern sowie der Geschichte der Uhrmacherei \n◾Erhaltung und Pflege historischer Zeitmessgeräte von den Anfängen kulturell-zivilisatorischer Entwicklung bis zur modernsten Zeitmesstechnik \n◾Ausbau der umfangreichen Fachbibliothek, die allen Mitgliedern auch über Fernleihe zur Verfügung steht.", "industry_forums": "", "head_office_phone": "(+49)9112369823", "level_of_interest": "European", "relevant_communication": "Erforschung, Dokumentation und Bewahrung der Geschichte der Zeitmessung", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "80045", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Josef M.  Stadl", "customers": "", "belgium_office_post_box": "", "position": "Präsident"}