{"member_organisations": "Per raggiungere la sua mission, la Fondazione Banco Alimentare Onlus si avvale di una rete di 21 Banchi Alimentari in Italia. \n \nhttp://www.bancoalimentare.it/it/le-organizzazioni-banco-alimentare", "identification_number": "97769838689-79", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Consumers, Employment and Social Affairs, Environment, Food Safety, Climate Action", "head_office_address": "Legnone, 4", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Andrea Camillo Giussani", "industry_forums": "", "grants": "88363", "country_code": "it", "inter_groups": "Intergruppo Povertà Estrema e diritti umani del Parlamento Europeo.", "eu_initiatives": "La Fondazione Banco Alimentare Onlus (FBAO) si pone l’obiettivo di svolgere attività al fine di promuovere politiche a vantaggio delle donazioni e del recupero di alimenti e della riduzione della povertà alimentare a livello europeo, in collaborazione e coordinamento con la Federazione Europea dei Banchi Alimentari (FEBA). \n \nLa Fondazione Banco Alimentare Onlus segue l'agenda legislativa e condivide la propria expertise con i principali policy-maker a livello europeo (Commissione europea, Parlamento europeo, Comitato economico e sociale europeo, Comitato delle Regioni, Rappresentanza Permanente Italia presso UE). Alcuni dei temi maggiormente seguiti: \n1.    Politiche europee di riduzione dello spreco alimentare e promozione della donazione di alimenti, come previsto nella Comunicazione della Commissione europea L’anello mancante – Piano d’azione dell’Unione europea per l’economia circolare e al relativo Pacchetto Economia Circolare; e politiche europee legate all’agricoltura, con particolare attenzione al settore dell’ortofrutta (incremento ritiri dal mercato e possibilità di trasformazione ortofrutta; utilizzo di eventuali scorte d’intervento della produzione agricola per il FEAD; eccedenze di produzione a seguito di fenomeni eccezionali come ad esempio l’embargo russo).  \n2.    Politiche europee di inclusione sociale e riduzione del numero di persone a rischio povertà ed esclusione sociale, con particolare riferimento al Fondo europeo di aiuti agli indigenti (FEAD). \n \nInoltre, nel 2018 la FBAO seguirà anche il processo legislativo relativo al Quadro finanziario pluriennale post 2020.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fondazione Banco Alimentare Onlus (FBAO)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Marco Lucchini", "section": "III - Non-governmental organisations", "lon": "9.1792835", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GIUSSANI#Andrea, LUCCHINI#Marco, MALAGUTI#Giuliana, Parma#Giuseppe Alberto, SAMBO#Anna", "registration_date": "30/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bancoalimentare.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Dal 1990 la Fondazione Banco Alimentare Onlus è membro della Federazione Europea dei Banchi Alimentari (FEBA).", "head_office_post_code": "20158", "position": "Segretario Generale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "5", "relevant_communication": "Nel corso del 2017 la Fondazione Banco Alimentare Onlus ha seguito l’agenda legislativa e condiviso informazioni con i principali stakeholder a livello europeo, collaborando strettamente con la Federazione Europea dei Banchi Alimentari, in particolare per l’implementazione e gestione del Fondo di aiuti europei agli indigenti (FEAD). Ha partecipato agli incontri del FEAD Network istituito dalla DG Occupazione, Affari Sociali e Inclusione della Commissione europea per valutare l’implementazione del FEAD e per raccogliere stimoli di miglioramento, e alla EU Platform on Food Losses and Food Waste istituita dalla DG Salute e Sicurezza Alimentare della Commissione europea. \nNell’ambito della EU Platform on Food Losses and Food Waste, la FBAO ha presentato la Legge n. 166/2016 e i relativi risultati nella riunione del 14 giugno e ha contribuito alla stesura degli “Orientamenti dell’UE sulle donazioni alimentari” adottati il 16 ottobre 2017 dalla Commissione europea. \nAnche con le istituzioni italiane, la FBAO è stata impegnata su vari fronti, essendo membro di: \n-    Tavolo di Partenariato, presso il Ministero del Lavoro e delle Politiche Sociali, che ha lo scopo di attivare le forniture annuali di alimenti e di vigilare la completa implementazione del Programma Operativo del FEAD; \n-    Comitato di sorveglianza PON inclusione, che ha il compito di fare verifiche sullo stato di avanzamento delle donazioni e del recupero di alimenti e della riduzione della povertà alimentare a livello nazionale; \n-    Tavolo per la lotta agli sprechi e per l’assistenza alimentare del Ministero delle Politiche Agricole, Alimentari e Forestali. \nLa Fondazione sta sviluppando il progetto “LIFE-Food.Waste.standUp”, in collaborazione con Federalimentare, Federdistribuzione, Unione Nazionale Consumatori. Il progetto prevede nel triennio 2017-2019 la messa in campo di attività di comunicazione a imprese food, grande distribuzione e consumatori per sensibilizzare alla gestione delle eccedenze alimentari, a comportamenti virtuosi volti a contrastare lo spreco e favorire la donazione di alimenti. \nSempre nel contesto di politiche a vantaggio del recupero e ridistribuzione di alimenti per contrastare la povertà alimentare e favorire così nuove occasioni di inclusione sociale, nel 2017 la FBAO ha partecipato ed è stata coinvolta in numerose conferenze ed eventi, in alcuni dei quali anche come relatore, in Italia e in Europa.  \nInoltre, durante Expo Milano 2015 la Fondazione Banco Alimentare Onlus ha organizzato la presentazione dell’indagine “Food Poverty, Food Bank. Aiuti alimentari e inclusione sociale” (G. Rovati e L. Pesenti, Università Cattolica di Milano) sul fenomeno della povertà in Italia e sull’attività di Banco Alimentare, e del rapporto “Surplus Food Management Against Food Waste. Il recupero delle eccedenze alimentari. Dalle parole ai fatti” (P. Garrone, M. Melacini e A. Perego, DIG – Politecnico di Milano), che ha permesso di discutere proposte e soluzioni per rendere più virtuoso l’utilizzo delle eccedenze e ridurre il più possibile lo spreco. \nNel 2014 la Fondazione Banco Alimentare Onlus ha collaborato alla stesura del \"Comparative study on EU Member States' legislation and practices on food donations\", condotto da Bio by Deloitte su incarico del Comitato economico e sociale europeo (CESE). Lo studio è stato presentato al CESE durante un convegno organizzato il 7 luglio scorso dal CESE: \"Food donation: fighting food poverty and addressing food waste\". Durante l'incontro la Fondazione Banco Alimentare Onlus ha fatto un intervento dal titolo \"Food donation in Europe: challenges and opportunities. The Italian case\". \nNel 2012 la Fondazione Banco Alimentare Onlus ha collaborato con il Politecnico di Milano per la ricerca \"Dar da mangiare agli affamati. Le eccedenze alimentari come opportunità\" (P. Garrone, M. Melacini, A. Perego, edizioni Guerini e Associati).", "financial_year_end_date": "01/12/2017", "lat": "45.503887", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "4948933", "legal_status": "ONLUS", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fondazione provvede, in particolare, al recupero delle eccedenze di produzione agricola, dell’industria, specialmente alimentare, della Grande Distribuzione e della Ristorazione organizzata, delle istituzioni pubbliche e dei punti vendita alimentari. Si occupa inoltre della raccolta di generi alimentari presso i centri della Grande Distribuzione nel corso della Giornata Nazionale della Colletta Alimentare e di collette di cibo donato presso altre organizzazioni. Quanto recuperato e raccolto viene ridistribuito a titolo gratuito ad enti no profit che si occupano di assistenza e di aiuto ai poveri, agli emarginati e, in generale, a persone in stato di bisogno sul territorio italiano.", "belgium_office_city": "", "head_office_phone": "(+39)0289658450"}