{"member_organisations": "A listing of our corporate and organisational memberships can be found on our website here:  \n \nhttps://iapp.org/join/corporate/ \n \nWe have a global membership of 43,000 members, of which 12,600 are European members. Membership can either be individual or through an organisational membership roster.", "identification_number": "977881918839-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "Pease International Tradeport 75 Rochester ave, Suite 4 New Hampshire", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "J. Trevor Hughes", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The IAPP is a non-advocacy n-f-p association,  representing the interests of the privacy profession. We organize events and conferences in Europe to advance the profession of privacy and data protection professionals.  \n \n \nWe hold 2 privacy conferences in Europe - in Brussels and London - and often invite invite EU officials or MEPs as guest speakers to our programs. \n \nThe IAPP also holds data protection trainings and runs professional ISO certification programs for professionals to advance their career. We train and certify on EU legislation content. \n \nThe EU areas of interest are related to those areas of legislation (directives and regulations) that impact upon the privacy professionals and their organisations; such as GDPR and the ePrivacy directive", "level_of_interest": "European, global", "organisation_name": "International Association of Privacy Professionals (IAPP)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Paul Jordan", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)02 486 41 66", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 56", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iapp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Portsmouth", "membership": "Not applicable - we are an independent association.", "head_office_post_code": "03801", "position": "Managing Director Europe", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "We organize a number of conferences, webinars and other events concerning various aspects of privacy developments (including EU policy). Being a neutral, non-policy and non-advocacy association, we do not directly represent interest of our members to the EU institutions. \n \nWe also have a number of global publications and newletters that report on privacy evolutions in the EU and beyond.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The IAPP is the world’s largest global and independent information privacy community. The organization provides comprehensive resources for professionals who want to develop and advance their careers helping organizations successfully manage data protection and privacy risks. \n \nThe IAPP is an independent professional association, non-advocacy in nature, and policy neutral.", "belgium_office_city": "Brussels", "head_office_phone": "(+1)6034279200"}