{"member_organisations": "Please check the latest list on: http://www.eun.org/about/members", "identification_number": "977907115068-02", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Research and innovation, Digital economy and society", "head_office_address": "Rue de Trêves, 59-61", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Marc Durando", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "2361943", "head_office_country": "Belgium", "eu_initiatives": "Education policy, digital skills and competences, digital citizenship, STEM education, online safety, educational innovation.", "organisation_name": "EUN Partnership aisbl (EUN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "4176353", "section": "III - Non-governmental organisations", "source": "LLP, Erasmus+", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "VORBAU#Sabrina", "estimate_of_costs_absolute_amount": "", "registration_date": "01/12/2014", "website_address": "http://www.europeanschoolnet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "ET2020 Working Group on Digital Education: Learning, Teaching and Assessment#E03407#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3407#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "EUN Partnership - European Schoolnet (www.europeanschoolnet.org) (hereafter called EUN) is the network of 34 Ministries of Education from across Europe, leading educational innovation at European level. As a major international think tank, European Schoolnet operates key European services in education on behalf of member Ministries of Education, the European Commission, and industry partners. We act as the interface between education policy and practice, and as the facilitator of ‘the network of networks’ – bringing Ministries of Education, schools, research and industry into contact for fruitful exchange and collaboration.  \n \nOur mission and remit: \nWe are driven by our mission to support education stakeholders in Europe in the transformation of education processes for 21st century digitalized societies. We do this by focusing on: identifying and testing promising innovative practices; sharing evidence about their impact, and; supporting the mainstreaming of teaching and learning practices aligned with 21st century standards for the education of all students. \nICT and digitization are a particular focus of European Schoolnet's work, because of the critical role they play in terms of designing and implementing future classroom scenarios and supporting new forms of learning both in and out of school. \n \nOur main objectives: \n• To support collaboration and cooperation among schools in Europe \n• To support professional development of teachers and school heads \n• To offer pedagogical and information services with European added value \n• To disseminate good practice and investigate new models for schooling and learning \n• To contribute to the development of technology-enhanced learning in schools \n• To provide services, content and tools based on ICT to members and partners.", "industry_forums": "", "head_office_phone": "(+32)02 790 75 75", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "8638030", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Caroline Kearney", "customers": "", "belgium_office_post_box": "", "position": "Corporate Communications & Advocacy Manager"}