{"member_organisations": "", "identification_number": "978370912509-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Square Marie-Louise, 2", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Dino Babic", "industry_forums": "", "grants": "38677", "country_code": "be", "inter_groups": "", "eu_initiatives": "Horizon 2020 \nEasmus + \nCreative Europe \nEurope For Citizens", "level_of_interest": "European", "organisation_name": "European Projects Association (EPA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Katarina Sipic", "section": "III - Non-governmental organisations", "lon": "4.37764999088331", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BABIC#Dino, FABRE#Frederic", "registration_date": "16/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://europeanprojects.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.84598245", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "40147", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Projects Association–EPA is a politically independent nonprofit organization active in Brussels since 2008 to connect and empower European professionals and researchers whose aim is to contribute to a better and more meaningful development of Europe.   \n“What are you doing…for a better society?” is the title of EPA leading Campaign and EPA’s guiding principle. The Campaign, now at its forth edition, aims to encourage a growing participation of the European civil society, by rewarding the initiatives most innovative and beneficial for the development of European regions. It aims at raising awareness on the value of every individual in the building  of a better society and strengthening EU democratic legitimacy. \nEPA operates to increase the effects of EU policies through a better use of the Union funding instruments, providing to its members all information, networking, services and tools to participating in the best possible way to EU funding system. \n \nEPA acts through: \n \n4  Multidisciplinary Councils                                                                  Regional and Local Council; Business and Economy Council; Academic and Research Council; Associations and Networks Council  \n \n2 Transversal Committees                                                 South East Europe Committee; Information and Technology Committee  \n  \n5 Territorial Contact Points active in 2013                                   Belgium, Brussels Capital, Finnovaregio Foundation;  Croatia, Region of Istria, Informo Association; Italy, Region of Lazio, Ken Parker Sistemi; Slovenia, Novo Mesto, University of Novo Mesto; United Kingdom, Caephilly, EU Reconnect", "belgium_office_city": "", "head_office_phone": "(+32)495874966"}