{"member_organisations": "http://www.jardins-familiaux.org", "identification_number": "978683519418-08", "fields_of_interest": "Culture, Education and training, Environment, Youth, Regional Policy, Food Safety, Climate Action", "head_office_address": "20 rue de Bragance", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Malou WEIRICH", "industry_forums": "", "grants": "", "country_code": "lu", "inter_groups": "", "eu_initiatives": "Protection de la nature et de l'environnement, développement durable, protection des plantes, non-utilisation des pesticides par exemple: directive no. 2009/128/EG, changement climatique, déclin des pollinisateurs", "level_of_interest": "European, national, regional/local", "organisation_name": "Office International du Coin de Terre et des Jardins Familiaux (OICTJF)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Malou WEIRICH", "section": "III - Non-governmental organisations", "lon": "6.1126227", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/11/2015", "estimate_of_costs_absolute_amount": "30000", "website_address": "http://jardins-familiaux.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxemburg", "membership": "Statut participatif auprès du Conseil de l'Europe \nMembre d'Europa Nostra \nParticipant à la semaine des alternatives aux pesticides au Luxembourg et en France", "head_office_post_code": "L-1255", "position": "Generalsekretärin", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "L'Office organise chaque année alternativement une session d'étude, un séminaire et un congrès. La session d'étude de 2015 préparant le prochain congrès 2016 à Vienne avait pour sujet: Les conseils de jardinage de l'avenir tenant compte de la durabilité et de la gestion responsable des ressources. La réunion de Copenhague en 2017 a traité la problématique de l'avenir du mouvement des jardins familiaux dans un contexte urbain modifié. Lors de la session d'étude 2018 il discute la place des jardins familiaux dans le développement urbain. Il édite trois fois par an une revue traitant de ces sujets et édite des brochures par exemple sur un jardinage respectueux de la nature, sur la responsabilité sociale des jardiniers associés, sur la sensibilisation des enfants pour la nature et l'environnment. Il décerne des diplômes pour un jardinage respectueux de la nature, des activités sociales et des projets innovants. Pendant la période 2017 - 2019 la thématique de la protection des sols sera discutée. Une brochure concernant les projets innovants dans les jardins familiaux ainsi que sur la protection des sols sont en préparation.", "financial_year_end_date": "01/12/2017", "lat": "49.6046831", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "49800", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Office International favorise la création d'organisation de jardiniers amateurs en Europe, favorise le développement de ces regroupements et défend leurs intérêts. Il s'efforce à créer avec ses membres des ensembles de jardins familiaux et de les protéger juridiquement à travers toute l'Europe. \nIl s'efforce de sensibiliser les autorités locales, régionales et nationales ainsi que les organisations européennes et internationales aux besoins des jardiniers amateurs.  \nIl oeuvre pour créer des jardins à des conditions favorables destinées à des familles et des personnes individuelles pour leur procurer de cette façon un moyen de détente et d'amélioration de leurs ressources. Il oeuvre pour intégrer par exemple les personnes âgées, les réfugiés et les personnes handicapées.  \nIl contribue par son travail à la protection de la nature et de l'environnement, oeuvre pour réduire les effets du changement climatique, contribue à l'amélioration de la qualité de la vie urbaine et au développement durable. \nIl s'efforce de sensibiliser les enfants pour la nature et l'environnement et de former les adolescents et les jeunes à la pratique du jardinage, de leur donner le goût du travail de la terre et de les intéresser à tous qui touche la nature. \nL'Office oeuvre afin que la convivialité soit stimulée par une participation à la vie associative afin de favoriser ainsi un équilibre entre les classes sociales. Il contribue à la cohésion sociale.", "belgium_office_city": "", "head_office_phone": "(+352)453231"}