{"member_organisations": "http://www.ccoo.es", "identification_number": "97955117938-72", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Fernández de la Hoz, 12", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Unai Sordo Calvo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Diálogo Social \nLegislación social y laboral \nSemestre Europeo \nGobernanza económica \nPolítica migratoria / asilo / refugiados \nEstrategia Europea 2020 \nDiálogo Social \n...", "organisation_name": "CONFEDERACIÓN SINDICAL DE CCOO (CCOO)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/02/2012", "website_address": "http://www.ccoo.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211# LINARES Pedro J.#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#Intérêt des représentants des travailleurs#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "La Confederación Sindical de CCOO agrupa a 19 organizaciones territoriales y 7 federaciones. Es miembro de la Confederación Sindical Internacional (CSI), de la Confederación Europea de Sindicatos (CES) y del Comité Sindical Consultivo (TUAC) de la Organización para la Cooperación y el Desarrollo Económico (OCDE). Sus federaciones de industria son, a su vez, miembros de las federaciones europeas e internacionales.", "head_office_post_code": "28010", "goals__remit": "La CS de CCOO es una organización sindical democrática y de clase que confedera a las federaciones estatales, confederaciones de nacionalidad y uniones regionales en ella integradas. \nDefiende los intereses profesionales, económicos, políticos y sociales de los trabajadores y trabajadoras en todos los ámbitos, especialmente en los centros de trabajo. La CS de CCOO pretende la supresión de todo tipo de opresión, discriminación \ny explotación capitalista, y orienta su actividad hacia: \na) El ejercicio efectivo del derecho de todos los trabajadores y trabajadoras a un empleo estable y con derechos. \nb) La plena protección social de los trabajadores y trabajadoras. \nc) La consecución de la igualdad de trato y oportunidades \nentre mujeres y hombres, en particular mediante la lucha por la eliminación de la discriminación de la mujer en la sociedad y contra todo tipo de violencia de género, con especial atención al acoso sexual y acoso por razón de sexo en cualquier ámbito laboral. \nd) La mejora de las condiciones de empleo y trabajo de la población activa. \ne) La solidaridad internacional con los trabajadores y trabajadoras de todos los países. \nf) La integración social y laboral de los trabajadores y trabajadoras y de los pensionistas y jubilados/as, en general, y de los colectivos sujetos a condiciones de exclusión de forma especial. \ng) La mejora de las condiciones de vida y la promoción sociocultural de los trabajadores y trabajadoras. \nh) La protección del medio ambiente y la consecución de un modelo de desarrollo sostenible. \nPara ello, la CS de CCOO desarrolla su actividad sindical a través de: \na) La negociación colectiva. \nb) La concertación social. \nc) La participación institucional y social. \nd) La asistencia, asesoramiento y defensa individual y colectiva de los trabajadores y trabajadoras. \ne) La promoción y/o gestión de actividades y servicios dirigidos a la integración y promoción social, cultural, profesional y laboral de los trabajadores y trabajadoras, y en \nespecial de los afiliados y afiliadas. \nf) Cuantas acciones y actividades considere adecuadas para el cumplimiento de sus objetivos. \nLa CS de CCOO admite a los trabajadores y trabajadoras que desarrollan su actividad en el Estado español con independencia de sus convicciones personales, políticas, éticas o religiosas, de su raza, sexo o edad; que aceptan los Estatutos y sus Reglamentos de desarrollo, y que practican la política sindical de la CS de CCOO aprobada en sus diferentes órganos de dirección. \nLa CS de CCOO adopta la forma jurídica de sindicato al amparo y en concordancia con lo estipulado en la Ley Orgánica 11/85, de 2 de agosto, de Libertad Sindical.", "industry_forums": "", "head_office_phone": "(+34)917028000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Gaceta Sindical. Publicación de reflexión y debate \nPublicaciones y páginas web de las distintas organizaciones territoriales, federaciones y fundaciones", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación sin ánimo de lucro", "person_in_charge_of_eu_relations": "Cristina Faciaben Lacorte (sin poderes)", "customers": "", "belgium_office_post_box": "", "position": "Secretaria de Internacional y Cooperación"}