{"member_organisations": "", "identification_number": "980421110654-48", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Maaherran makasiini Henrikinkatu 10", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Kimmo Elo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Finland", "eu_initiatives": "EU general and instituional affairs, security policy, trade policy, foreign and security policy, legal affairs and basic rights, enlargement, information Society, Baltic Sea Strategy, civil Society dialogue", "organisation_name": "Schuman-seura ry (Schuman Society)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/02/2013", "website_address": "http://www.schuman-seura.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Turun yliopisto", "membership": "Network of actors involved in EU and European affairs: in Turku region involving local and regional authorities, academic and educational institutions; Europe Direct Varsinais-Suomi, Europe Information Service (Ministry of Foreign Affairs), EU Commission Office in Finland, Information Office of European Parliament in Finland, Finnish Members of European Parliament, Finnish Parliament Members, government authorities, Europe Foundation, Turku University, City of Turku, EURES Varsinais-Suomi, etc.", "head_office_post_code": "20014", "goals__remit": "The Schuman Society in Finland, founded in 2001, focuses on raising awareness of topical issues about Finland and European integration and Europe. The Society organises seminars, public debates and other events related to these issues, often in cooperation with other organisations such as the Commission Mission and EU Parliament Information Office in Finland, Europe Direct Varsinais-Suomi, EURES Varsinais-Suomi, the Europe Information network of the Finnish Ministry for Foreign Affairs, academic and research institutions, educational institutions, community partners, political parties and student organisations, as well as the Embassies and Honororay Consulates of the EU Member States.  \nThe Society has also produced in its publication series Finnish‐language publications such as \"Kun Suomi kääntyi\", \"Rooman sopimus 50 vuotta\", \"Lissabonin sopimus tunnissa\", \"Eurooppa-ajattelu - suuntaviivoja tulevaisuuteen\" and \"Eurooppa-Akatemia ja Eurooppa-Insituutti\". Its popular publication project is a pamphlet bookelt on EU and its effects to European citizens called \"EU ja käyrät kurkut - Tosiasioita urbaanilegendojen sijaan\" (EU and curved cucumbers - true stories instead of urban legends) with illustration and texts edited jointly with Judge Allan Rosas of EU Court. This publication has been continuously updated and published already in 5 updated editions in 2015 -2017 in printed book and ebook, and it will be developed in multilingual application . \nThe Society started in 2017 its new Schuman Paper -series (in English) and revised its home pages, which now include e.g. comments and blogs. The activities are continuously developed with help of various EU and other funding opportunities and with enhanced pariticipation in Civil Society Dialogue. \nThe Society has since 2013 organized EU-related debates and programs at Turku International Book and Science Fair, where it has also participated with its own stand or as part of joint \"European stand\" together with regional Europe Direct and EURES representatives since 2013.", "industry_forums": "", "head_office_phone": "(+358)443422122", "level_of_interest": "European, national, regional/local", "relevant_communication": "Visits in and meetings at EU institutions such as EU Court of Justice, EU Commission, EU Parliament, EU Missions \n \nEurope Day events and European Day of Languages events in Turku and in Helsinki \n \nEurope related events in e.g. at Suomi Areena (Pori, Finland) and at EURES Job Days \n \nLecture events, press events, European Glögg events on regular basis \nPublications in own publication series and working paper series (printed, ePub, pdf...) \nSocial media networks, homepage", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10800", "legal_status": "Rekisteröity yhdistys", "person_in_charge_of_eu_relations": "Kimmo Elo", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}