{"member_organisations": "https://www.centr.org/about/members.html", "identification_number": "980834014781-65", "fields_of_interest": "Competition, Consumers, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security", "head_office_address": "Rue Belliard, 20", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peter van Roste", "inter_groups": "Intergroup on the Digital Agenda for Europe", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Digital Single Market, data protection, privacy, cyber security, trademark law, internet governance", "organisation_name": "CENTR - Council of European Top Level Domain Registries (CENTR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MALAJA#Polina, VAN ROSTE#Peter", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2014", "website_address": "https://www.centr.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Member of the European Internet Forum (EIF)", "head_office_post_code": "1040", "goals__remit": "CENTR is the European country code TLD organisation. CENTR is a not-for-profit organisation dedicated to supporting the interest of country code TLD managers.  The objectives of CENTR are to promote and participate in the development of high standards and best practices among ccTLD Registries. \nCENTR Members manage the Internet country code for their country, such as .es for Spain, .de for Germany or .si for Slovenia. CENTR currently counts 54 Full members and 9 Associate members. Together CENTR members are responsible for over 80% of all registered country code domain names world wide. \n \nThe objectives of CENTR are to promote and participate in the development of high standard of Internet Country Code Top-Level Domain Registries (ccTLDs) for the benefit of its members and the Internet. The organisation has a European focus. \n \nMission Statement \n \nTogether with similar organisations with focus on other regions of the world, CENTR will achieve its objectives through consensus building, coordination and collaboration; respecting cultural and historical variations amongst the ccTLDs and their Local Internet Communities. \nObjectives \n \n1. CENTR shall support activities based on any technologies and naming policies which may be used for registration services and are in the interests of the Local Internet Communities within the membership. \n \n2. CENTR shall promote the advancement of knowledge and information for its members. \n \n3. CENTR may represent the membership in discussions with other organisations where there is a common CENTR position. The following lists some examples: \n \n- governments and the Commission of the European Union - to promote ccTLD development, to advise on policy issues relating to ccTLDs and on regulatory matters; \n \n- international bodies - to ensure the development of open common understanding of issues, like best practice, privacy, dispute resolution and legal matters; \n \n- bodies for global coordination of names, addresses and protocols for the Internet (such as ICANN) - for securing the stability of the Internet; \n \n- industry - to encourage participation in research and development in general, and to provide feedback to industry on the emerging developments in DNS-related technologies and to stimulate suppliers of products and services for the benefit of the membership; \n \n- other regional ccTLD organisations and non-associated ccTLDs - to encourage information exchange. \n \n4. CENTR shall maintain a policy of subsidiarity whereby CENTR will not undertake activities which are best provided at a local level.", "industry_forums": "", "head_office_phone": "(+32)26275550", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vzw/asbl", "person_in_charge_of_eu_relations": "Polina Malaja", "customers": "", "belgium_office_post_box": "", "position": "Policy Advisor"}