{"member_organisations": "", "identification_number": "981304913214-76", "fields_of_interest": "Agriculture, Culture and media, Culture, Education and training, Energy, Business and Industry, Environment, Research and innovation, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Artemidos 6 & Epidavrou", "full_time_equivalent_fte": "28,75", "person_with_legal_responsibility": "YANNIS IOANNIDIS", "financial_year_start_date": "01/01/2016", "grants": "6005806", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "EU copyright law revision, data mining directives, open data/access policies, INSPIRE, EOSC", "level_of_interest": "European, national, regional/local", "organisation_name": "\"Athena\" Research and Innovation Center in Information, Communication and Knowledge Technologies (ATHENA RC)", "belgium_office_post_code": "", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "lon": 23.8026066, "source": "-", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/03/2014", "website_address": "http://www.athenarc.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maroussi, Athens", "membership": "", "head_office_post_code": "15125", "goals__remit": "The advancement of excellence, innovativeness and competitiveness in the crucial sector of Information and Knowledge Technologies lies at the center of the Athena Research and Innovation Center value system. Through national and international R&D projects, technological ecosystem development initiatives, innovative application activities and knowledge transfer to the social and economic environment, Athena RIC fulfills its mission to support the participation of Greece both in the “Europe 2020” strategy and the global movement towards smart and sustainable growth for all. \n \nThe Athena Research and Innovation Center in Information, Communication and Knowledge Technologies was founded in 2003 comprising of three previously existing and two new institutes. It operates under the auspices of the Ministry of Education and Religious Affairs (General Secretariat for Research and Technology). It is based in Athens, with its Institutes located in Athens, Patras and Xanthi. \n \n  \nThe Athena Research and Innovation Center aims include the following: \n \n- Promotion of innovative information, communication and knowledge technologies in the industrial and services sectors \n- Development of scientific and technological research in the sectors of information technology, knowledge, communication and automating production processes and the implementation and exploitation of results aiming at the production of laboratory prototypes, products and services \n- Support of development activities in the above sectors and in their applications \n- Life-long learning and training in the respective sectors \n- Management of funding programmes aiming at supporting businesses that act in its sector; promotion of state research and technology policies \n \n  \n \nFor the achievement of these goals the Athena RIC: \n \n- Develops innovative approaches for Information and Communication technologies (ICT) in the form of laboratory and industrial prototypes and cooperates with companies for the commercial exploitation of the prototypes \n- Customizes technologies for the needs of companies as well as for public services; it observes and studies the ICT developments and penetration into the private and public sector \n- Suggests solutions, which combine various ICTs and lead to new approaches and services for the benefit of companies, organizations and other users \n- Specifies the conditions for the development of products and services with ICTs by creating the infrastructure, the hardware, the software and the information content in electronic format etc \n- Specializes and trains scientists and technicians in the aforementioned fields by organising and funding research projects, postgraduate seminars, publications, seminars and conference \n- Provides special technical services, undertakes technical and economical studies, feasibility studies in the aforementioned areas, so that commercial exploitation of the results is ensured \n- Cooperates under various frameworks with Universities and Technical Universities, research institutes and companies or participates in Scientific Committees, consortia etc.  \n- It is also eligible to found or to co-found companies which share the same goals as “Athena”.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "45", "relevant_communication": "OpenAIRE, CLARIN, DARIAH, ESFRI, EOSC", "financial_year_end_date": "01/12/2016", "lat": 38.0367243, "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "9421077", "legal_status": "Public Body under Private Law", "person_in_charge_of_eu_relations": "YANNIS IOANNIDIS", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENT OF THE BOARD", "belgium_office_city": "", "head_office_phone": "(+30210)6875300"}