{"member_organisations": "http://www.bpfi.ie/about-bpfi/members-list/bpfi-members/", "identification_number": "981559116223-93", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Borders and Security, Banking and financial services", "head_office_address": "Nassau House Nassau Street Dublin 2", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Noel Brett", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "The main initiatives , policies and legislative issues followed by BPFI include those associated with facilitating an environment that is conducive to sustainable and profitable banking and payments activity which supports customers, the economy and society, bring timely representation, insight and influence to bear on the shaping of national and EU regulation, initiatives and thinking, matters of common interest to the sector and the wider economy and leading a strategic vision for a modern and compliant payments infrastructure in the interest of all stakeholders. \n \nThe main initiatives followed include BRRD, CRR/CRD IV, DGS, EDIS, EMIR, MiFID II / MiFIR, Banking Union, Capital Markets Union, Securitisation, Financial Transaction Tax, AMLD, PSD, Corporate governance, Data protection, cyber security, digital single market, action plan for retail financial services.", "organisation_name": "Banking & Payments Federation Ireland (BPFI)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "56 avenue des Arts B-1000 Brussels", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25083711", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Bryce#Russell, Crowley#Maurice, O'Donnellan#Niamh", "estimate_of_costs_absolute_amount": "", "registration_date": "25/02/2015", "website_address": "http://www.bpfi.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "European Banking Federation (EBF), European Mortgage Federation (EMF), European Payments Council (EPC), European Covered Bond Council (ECBC), Financial Future (FF)", "head_office_post_code": "", "goals__remit": "Banking & Payments Federation Ireland (BPFI) is the voice of banking and payments in Ireland, working through our affiliates the Federation of International Banks in Ireland (FIBI) and the Fintech and Payments Association of Ireland (FPAI).  Representing over 70 domestic and international members institutions, we mobilise the sector’s collective resources and insights to deliver value and benefit to members, enabling them to build competitive sustainable businesses which support customers, the economy and society. \nWe work in partnership with stakeholders to deliver the following goals: \n \n- facilitate an environment that is conducive to sustainable and profitable banking and payments activity and which supports customers, the economy and society \n- bring timely representation, insight and influence to bear on the shaping of national and EU regulation, initiatives and thinking \n- provide thought leadership and proactive interventions on matters of common interest to the sector and the wider economy \n- actively engage and work to restore trust and confidence in the sector \n- develop and lead a strategic vision for a modern and compliant payments infrastructure in the interest of all stakeholders. \n \nThrough the work of our Brussels and Frankfurt offices, our active membership of the European Banking Federation and our well-established EU and international networks, we represent Ireland’s banking and payments industry at an international level.", "industry_forums": "", "head_office_phone": "(+353)16715311", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Unincorporated Entity", "person_in_charge_of_eu_relations": "Niamh O'Donnellan", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Affairs"}