{"member_organisations": "", "identification_number": "981651218089-69", "fields_of_interest": "Culture, Education and training, Youth, External Relations, Communication", "head_office_address": "BOZAR 23, rue Ravenstein", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Paul DUJARDIN", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "661544", "head_office_country": "Belgium", "eu_initiatives": "With its multidisciplinary and cross-sector programmes, the Centre for Fine Arts offers a plural experience and a guidance contributing to the spreading and knowledge of European cultures interacting with the world.  In the capital of Europe, the Centre for Fine Arts stands as a platform for cultural diplomacy. \nThe Centre for Fine Arts wants to be a showcase where cultural Europe with its cultural heritage as well as its contemporary art forms, can be seen in all its diversity by national and international visitors. Within our activities at European Forum level, we are providing on a structural basis room for debate and discussion about the rich cultural identity of Europe and social topics. \nThe European cultural ‘unity in diversity’ is the result of century long exchanges, individual contacts and migrations. When organizing art-historical exhibitions and multidisciplinary festivals, the Centre for Fine Arts pays especially attention to exchanges within Europe and between Europe and the world, and to the added European value of each project.  In this way, we add each time one more piece to the larger frame and throw light upon periods, regions and artists from different angles.", "organisation_name": "Centre for Fine Arts (BOZAR)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/07/2015", "website_address": "http://www.bozar.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- International music council \n- European Concert Halls Organisation \n- Culture Action Europe \n- ENCATC \n- EFA \n- ICOM \n- Cultural Diplomacy Platform of the EEAS \n- Europa Nostra", "head_office_post_code": "1000", "goals__remit": "The Centre for Fine Arts (BOZAR) offers an unequalled infrastructure for developing artistic programmes involving different disciplines. The building itself is part of Belgium’s architectural heritage. It was designed and executed by the Belgian architect Victor Horta in the 1920s.  \nWith almost 4000 m² of exhibition space, a concert hall with 2100 seats, a theatre room for 480 people, two smaller theatres, three spaces newly set up for multimedia projects, different foyers, the Centre for Fine Arts has developed into a dynamic arts centre registering more than a million visitors a year. The Centre for Fine Arts stands out as the arts centre par \nexcellence in the cultural landscape of Belgium, host country to the European institutions. \nSince the reorganisation in 2002 (into a ‘Public Law Limited Liability Company with Social Purpose), all the artistic disciplines fall under only one general management. The Centre for Fine Arts is operating under the tutelary authority of the prime minister of Belgium. It stands out as a meeting place for the different communities of our country, for the many international communities that have established themselves in Belgium, and for the European Union.", "industry_forums": "", "head_office_phone": "(+32)25078290", "level_of_interest": "European", "relevant_communication": "A New Narrative for Europe: Contribution of BOZAR to the Pilot Project of the European Union. \n \nThe Pilot Project “A New Narrative for Europe” has been proposed by the European Parliament and the European Council at the end of 2012 and is implemented by the European Commission. It was launched at the Centre for Fine Arts of Brussels in April 2013. Its aim is to stimulate debate and formulate a new perception or “narrative” of Europe, based upon its cultural values and its unity. Intellectuals and artists are invited to document and formulate a Manifesto for Europe that President Barroso will present to the European Ministers of Culture in spring 2014. \nA ‘cultural’ committee of some 20 members has been set up at the request of former EC President Barroso and is coordinated by the Director General of the Centre for Fine Arts (CFA), Paul Dujardin. It is the cornerstone of the project. It is composed of cultural personalities, artists, intellectuals and representatives of the civil society.  \nThe CFA holds therefore a very important position in order to help the European Commission to set up this project and its various events. In return, the project puts the CFA in the foreground and provides it with meeting moments with a great number of European artists and intellectuals. \nSeveral official actions and events are planned for this project in several cities, amongst which: \n-Brussels - BOZAR (launching of the project – 23 April 2013), \n-Warsaw in the presence of  Polish Prime Minister Donald Tusk (July 2013) \n-Milan in the presence of the Italian Prime Minister (December 2013) \n-Berlin in the presence of the Chancellor Angela Merkel (January 2014) \n \nThis precise project is planned to be continued beyond 2014/15 with the new mandate of the EC up till 2019. \n \nPartners: \n-    European Commission \n-    European Council \n-    National permanent representations in Brussels \n-    Committee of the Regions  \n-    Groupe Spinelli \n \n \nNext to the New Narrative project, the Centre for Fine Arts regularly hosts events organised or co-organised with or by EU institutions.  \n \nThe Centre for Fine Arts is also member of the Cultural Diplomacy Platform of the European External Action Service.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "32737956", "legal_status": "Public Law Limited company with social purpose", "person_in_charge_of_eu_relations": "Anna VONDRACEK", "customers": "", "belgium_office_post_box": "", "position": "Coordinator Policy Department"}