{"member_organisations": "http://civic-forum.eu/en/civic-forum/network", "identification_number": "981872117501-10", "fields_of_interest": "General and Institutional Affairs, Budget, Education and training, Enlargement, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Digital economy and society, Borders and Security, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "167, boulevard de la Villette", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jean-Marc Roirant", "industry_forums": "", "grants": "200000", "country_code": "fr", "inter_groups": "Intergroup on social economy", "eu_initiatives": "Since its creation in 2005, the European Civic Forum has been particularly work­ing to: \n \n- Enable civic participation through citi­zens’ associations and movements for a Europe grounded on Equality, Soli­darity and Democracy that guarantees effective access to rights for all \n- Support the structuring of European civil society movement through alli­ance building, collective thinking and joint campaigning for the common good \n- Fight for the institutional recognition of civil society through the setting up of a genuine European civil dialogue \n \nBesides these activities, the European Civic Forum is following with particular attention the situation of fundamental rights and the safeguarding of civic space in European countries. Eventually, the ECF is actively following the evolution of Transparency at the European level.", "level_of_interest": "European", "organisation_name": "European Civic Forum (ECF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alexandrina Najmowicz", "section": "III - Non-governmental organisations", "lon": "2.365355", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27209867", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "rue de Pascale 4-6", "persons_accredited_for_access_to_european_parliament_premises": "SESTOVIC#Vladimir", "registration_date": "26/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.civic-forum.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The ECF is a founding and active member of Civil Society Europe - the European Coordination of Organised Civil Society.", "head_office_post_code": "75010", "position": "Directrice", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "In order to fully achieve its missions, the European Civic Forum is taking action through different forms:  \n \n- Connecting civil society actors transnationally and cross-sectorally through conferences, forums, alliances, working groups \n- Participating in civil dialogue struc­tures at European level \n- Running campaigns for the recognition of civil society organisations in the policy making process at European, national or local level.  \n \nAmong its major events, the ECF is organising its European Civic Days and the European Democratic Citizenship Awards every year. These two events aim at illustrating a positive change in community life, either coming from NGOs or from locally organised individuals. These are also moments where actors from different backgrounds can meet and learn from each other's experiences.", "financial_year_end_date": "01/12/2017", "lat": "48.8841336", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "372360", "legal_status": "association loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Civic Forum (ECF) is a transnational network that brings together over 100 associations and NGOs across 27 countries in Europe and is actively working to promote civic and popular ownership of Europe, to foster citizens’ participation and the emergence of a European public space where the role and influence of civil society are fully recognised though the setting up of a genuine European civil dialogue.", "belgium_office_city": "Brussels", "head_office_phone": "(+33)180051912"}