{"member_organisations": "http://www.uvn-online.de/der-verband/mitgliedsverbaende.html", "identification_number": "982314713326-16", "fields_of_interest": "Agriculture, Culture and media, Education and training, Energy, Environment, Taxation, Regional Policy, Climate Action", "head_office_address": "Schiffgraben 36", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Dr. Volker Müller", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Durch die fortschreitende Verknüpfung europäischer Gesetze mit Bundes- und Landesgesetzen der Bundesrepublik Deutschland beobachten die Unternehmerverbände Niedersachsen sämtliche Gesetzgebungsvorhaben der EU sehr genau.  \nInsbesondere in den Bereichen Emissionshandel, Klimaschutzvorhaben, TTIP, Arbeitsmarktpolitik, Finanzpolitik, Umweltpolitik und Landwirtschaft befindet sich der Hauptgeschäftsführer in regelmäßigem Kontakt mit den niedersächsischen Abgeordneten des europäischen Parlamentes.  \nDurch die Akkreditierung im Transparenzregister ist es uns möglich, zu für uns relevanten Gesetzesvorhaben Stellung zu nehmen. \nFerner haben wir mit großen Interesse die Ergebnisse der hochrangigen Gruppe von Herrn Dr. Stoiber zum Bürokratieabbau verfolgt und kommentiert.", "organisation_name": "Unternehmerverbände Niedersachsen e.V. (UVN)", "belgium_office_post_code": "1000", "number_of_persons_involved": "15", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Unternehmerverbände Niedersachsen e. V. Rue Montoyer 61", "subsection": "Other organisations", "belgium_office_phone": "(+32)22-350813", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2014", "website_address": "http://www.uvn-online.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "www.bdi.eu \nwww.arbeitgeber.de", "head_office_post_code": "30175", "goals__remit": "Die Unternehmerverbände Niedersachsen e. V. (UVN) sind die Dachorganisation für rund 70 Arbeitgeber- und Wirtschaftsverbände in Niedersachsen und somit das Sprachrohr ihrer Mitglieder und der in ihnen mehr als 200.000 zusammengeschlossenen Unternehmen aus den Bereichen Industrie, Handel und Dienstleistungen sowie Handwerk und Landwirtschaft. \n \nAls Spitzenorganisation vertreten die UVN die wirtschafts- und sozialpolitischen Interessen der niedersächsischen Wirtschaft gegenüber Parlament und Regierung, den politischen Parteien, Gewerkschaften und anderen wichtigen gesellschaftlichen Gruppen. Ein wichtiges Ziel dabei ist, die Wettbewerbsfähigkeit der niedersächsischen Wirtschaft im nationalen und internationalen Wettbewerb um Standorte und Arbeitsplätze zu sichern. \n \nIm Unternehmenskuratorium Nord, einem Zusammenschluss der Verbände und Kammern aus Hamburg, Schleswig-Holstein, Bremen und Mecklenburg-Vorpommern sowie Niedersachsen, beteiligen sich die UVN über die Landesgrenzen hinaus an gemeinsamen norddeutschen Themen wie beispielsweise aus den Bereichen Verkehr und Umwelt.", "industry_forums": "", "head_office_phone": "(+49511)8505250", "level_of_interest": "national, regional/local", "relevant_communication": "Regelmäßige Delegationsreise nach Brüssel mit Unternehmern und Verbandsvertretern. Hier finden neben Gesprächen mit Abgeordneten des Parlamentes auch Gespräche mit den Kommissaren der EU statt. Des Weiteren findet bei diesen Treffen je nach Themenschwerpunkt ein Austausch mit den Leitern und Mitarbeitern der entsprechenden Generaldirektionen statt.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Dr. Volker Müller", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}