{"member_organisations": "https://preservehumanrights.org/about-us/", "identification_number": "982307213646-56", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security, Communication", "head_office_address": "Kemp House 160 City Road,", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Seyed Mostafa Azmayesh", "inter_groups": "Extreme poverty and human rights \n  \nFreedom of Religion or Belief and Religious Tolerance (FoRB & RT) \nComplementary information:  \nThrough our activities we are constantly trying to:  \n Raise awareness on Human Rights violations in Iran and what happens when an extremist ideology takes control of a society and the dangers it poses globally.  \nNow active on: \nhttps://english.shabtabnews.com \nhttp://shabtabnews.com/ \n  \nAlso through broadcastings of educational videos in Farsi, English, German and French: \nEnglish, German and French programmes of Pearl TV Channel: \nhttps://www.youtube.com/channel/UCNB9k-Rm2VG71VoMDlJ3bXA \nwww.pearltvchannel.com \n  \nFarsi Programmes of DorrTV: \nhttps://www.youtube.com/user/DorrTV1 \nwww.dorrtv.org", "financial_year_start_date": "01/03/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Our organisation currently follows policies and legislative files in relation to Human Rights and equality: \n  \n1- Public policies and papers combating discrimination on the grounds of religion or belief.  \n2- Papers and policies from the External relations and foreign affairs  council with regard to EU relations with Iran. In particular the lifting of sanctions. \n3- Culture in External Relations at the European Parliament in particular,  final report and a series of country reports. \n4- Policy and working papers by European Network of legal experts in gender equality and non-discrimination. \n 5- European Network of Equality Bodies.", "organisation_name": "International Organization to Preserve Human Rights (IOPHR)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AZMAYESH#Seyed Mostafa, HEAVEN#Martha, Heaven#Joel, khani Fishtami#Farzad", "estimate_of_costs_absolute_amount": "", "registration_date": "24/05/2014", "website_address": "http://www.iophr.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "EC1V 2NX", "goals__remit": "Aims & Objectives  \nOur aim focuses on preserving and advancing the democratic values that we hold dear in order to thrive on our diversity, based on the principle of human rights. Our main areas of focus are gender-inequality, cultural and religious antagonism, extremism, forms of violence, and social inequity. We aim to promote and uphold human rights values that are universal, and should be equally available to every single human being, irrespective of one’s race, culture, gender or faith. One of the main objectives of this organisation is bring about crucial changes in the society, mainly through education, cultural and human rights activities, with the aim to counter the threats posed by extremism under the name of Islam, by using the principles of human rights.  \nIOPHR also support the Iranian population in Iran in their fight for respect of Civil- and Human Rights values and to spread awareness about the massive and brutal injustices by the Iranian authorities to women, religious and ethnic minorities, political opponents, journalists and bloggers, students, human rights activists, etc. In addition, this organisation provides platforms including a news website and an online television channel, which allows citizens to have their voices heard.", "industry_forums": "", "head_office_phone": "(+44)7718535006", "level_of_interest": "European, national, regional/local", "relevant_communication": "Activities \nOur organisation’s activities within the European Parliament have been based on: \n• Threats of extremism which hides itself under the name of Islam, and IOPHR’s measures to counteract these are: \n- Holding conferences, lectures and workshops regarding the misconceptions on Islam which have lead to violent extremism. \n- Holding cultural events such as concerts and exhibitions.  \n• Exchange news and information and constantly covering the Iranian regime’s violation of human right in articles and publications, on the Internet (websites, Facebook, YouTube) as well as broadcasted programmes on satellite Dorr TV in order to: \n  - Provide the people inside Iran of factual and uncensored information about what is happening inside and outside the borders of Iran; \n  - Inform, outside of Iran, the Members of European and National Parliaments and Governments, United Nation, European and American society, press, and human rights organizations such as Amnesty International, Südwind - All Human Rights for All in Iran, Christian Solidarity Worldwide (CSW), Human Rights Without Frontiers International (HRWF) etc. \n• Organise: \n-       Series of academic conferences, research-based panels, publications and cultural events, that are aimed at facilitating an open dialogue within communities, highlighting core issues that threaten human rights in a democratic society, and formulating systematic and sustainable solutions. We embrace socio-cultural diversity and strongly encourage community involvement. \n-       Educational conferences aimed to raise awareness regarding the roots of the ideologies of violent extremism which take place under the name of Islam, and providing solutions to counter these threats. \n-       Conferences to give a platform to experts to bring analyses and specialized information of the situation in Iran from the one hand and religious and ethnic minorities, journalists, students, women and other targeted groups to give evidence about the restrictions on their civil and human rights on the other hand. \n-       Peaceful street actions such as ‘A Face for Human Rights in Iran’ or actions to demand the immediate and unconditional release of prisoners of conscience or political prisoners;  \n• In cooperation with NGO’s, human rights organisations and European Governments to create solidarity and to give a voice to the voiceless  \n• Support the work of UN Special Rapporteur on the Situation of Human Rights in the Islamic Republic of Iran by reporting about human rights abuses.  \n• Lobby for the support of members of the European and National Parliaments and governments. The international support and outcry about injustices is vital in the fight of the Iranian people for human rights.a \nRelevant policy implementation, public relations and communication activities such as projects, events and publications: \nEvents:  \nIOPHR held several events at the European- and UK Parliament. These conferences  were held in order to raise awareness about the root causes of extremism under the name of Islam, and providing solutions to counter these threats: \nhttps://preservehumanrights.org/2016/10/are-human-rights-and-islam-compatible-2/ \nhttp://preservehumanrights.org/2016/12/06/are-human-rights-and-islam-compatible/ \nhttps://preservehumanrights.org/2017/05/day-event-antidotes-to-islamist-radicalisation-european-parliament/ \nWomen’s Rights in Islam  \nhttps://preservehumanrights.org/2017/05/european-parliament-are-womens-rights-in-islam-compatible-with-modern-societ", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "Private Incorporated Company", "person_in_charge_of_eu_relations": "Martha Heaven", "customers": "", "belgium_office_post_box": "", "position": "Public Relations Officer"}