{"member_organisations": "Die Mitgliedorganisationen sind im Staatsvertrag unter Artikel 1 genannt. \n \nhttps://www.m-r-n.com/organisationen/verband/staatsvertrag-rhein-neckar.pdf", "identification_number": "982361228640-41", "fields_of_interest": "Agriculture, Culture and media, Budget, Culture, International co-operation and development, Energy, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Migration and asylum", "head_office_address": "Verband Region Rhein-Neckar M1, 4-5 68161 Mannheim", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Ralph Schlusche", "industry_forums": "", "grants": "20515", "inter_groups": "", "eu_initiatives": "Der Verband Region Rhein-Neckar beteiligt sich durch sein Europa-Referat regelmäßig an EU-Projekten, beispielsweise an CODE24 (Leadpartner), WEASTFLOWS und Manage+ im Rahmen des Programms INTERREG IVB Nordwesteuropa (Förderperiode 2007-2013). In der laufenden Förderperiode (2014-2020) ist der Verband Region-Rhein-Neckar als Partner im Projekt CHIPS (INTERREG VB Nordwesteuropa) beteiligt. Der Verband Region Rhein-Neckar verfolgt die Verhandlungen über die Verordnung für den Mehrjährigen Finanzrahmen 2021-2027 sowie die im Paket verhandelten sektorspezifischen Rechtsakte, insbesondere Verordnung zur Schaffung der Fazilität \"Connecting Europe\", Verordnung über den Europäischen Fonds für regionale Entwicklung und den Kohäsionsfonds, Verordnung über besondere Bestimmungen für das aus dem EFRE sowie aus Finanzierungsinstrumenten für das auswärtige Handeln unterstützte Ziel \"Europäische territoriale Zusammenarbeit\" (Interreg), Verordnung über die Gemeinsame Agrarpolitik, Verordnung über einen Mechanismus zur Überwindung rechtlicher und administrativer Hindernisse in einem grenzübergreifenden Kontext, sogenannte \"Dachverordnung\", Vorschlag zum 9. EU-Rahmenprogramm für Forschung und Innovation \"Horizon Europe\".", "level_of_interest": "regional/local", "organisation_name": "Verband Region Rhein-Neckar (VRRN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Kristine Clev", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/10/2017", "estimate_of_costs_absolute_amount": "60302", "website_address": "https://www.m-r-n.com/verband", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "102151", "head_office_city": "Mannheim", "membership": "Mitgliedschaften: \nEnergieagentur Rheinland-Pfalz \nMetropolregion Rhein-Neckar GmbH \nZukunft Metropolregion Rhein-Neckar e. V. \nSportregion Rhein-Neckar e. V. \nEnergieEffizienzAgentur Rhein-Neckar-Dreieck gGmbH \nUmweltkompetenzzentrum Heidelberg-Rhein-Neckar e. V. \nBioRegion Rhein-Neckar-Dreieck e. V. \nGesundheitsnetz Rhein-Neckar-Dreieck e. V. \nWissensregion Rhein-Neckar \nKoordinierungsstelle „Intelligente Vernetzung“ \nGeoNet Metropolregion Rhein-Neckar e.V. \nUrban + \nKompetenzzentrum Medizintechnik Rhein-Neckar-Dreieck e. V. \nMuseumsverein für Technik und Arbeit e.V. \nFörderkreis für Raum- und Umweltforschung e.V. \nVerein Kurpfalz e.V. \nRhein-Kolleg e. V. \nWasserwirtschaftsverband Baden-Württemberg e. V. \nPfalzmarketing e.V. \nKommunale Aktionsgemeinschaft zur Bekämpfung der Schnakenplage e. V. \nDeutsches Institut für Urbanistik gGmbH \nBadischer Gemeinde-Versicherungs-Verband K.d.ö.R. \nMetropol-Card / Metropol-Card-Bibliotheken Rhein-Neckar e.V. \nDas Demographie Netzwerk e.V. \nKommunale Informationsverarbeitung Baden-Franken (KIVBF) \nDeutscher Städtetag \nOdenwälder Freilandmuseum e.V. \nTouristik-Gemeinschaft Baden-Elsass-Pfalz e.V / Vis-A-Vis PAMINA \nEuropäischer Verbund für territoriale Zusammenarbeit (EVTZ) Eurodistrikt PAMINA \nEuropean Grouping of Territorial Cooperation (EGTC)  Interregional Alliance for the Rhine-Alpine Corridor   \nKommunaler Arbeitgeberverband Baden-Württenberg e.V. \nNaturpark Neckartal-Odenwald e.V. \nAirport Regions Conference \nFreundeskreis Blühendes Landau e.V. \nThe network of European Metropolitan Regions and Areas METREX \nMieterverein Mannheim e.V. \nERRIN Network \nArbeitsgemeinschaft der Regionalverbände Baden-Württemberg \nDeutscher Landkreistag (DLT) \n \nBeteiligungen: \nArbeitsgemeinschaft der Regionalverbände Baden-Württemberg \nTreffen der Verbands- und Regionaldirektoren \nArbeitskreis Verwaltung \nTreffen der Landschaftsplaner \nArbeitskreis der Verkehrsplaner \nArbeitskreis Hochwasserschutz \nTreffen der Siedlungsplaner \nArbeitsgemeinschaft in Ballungsräumen \nArbeitsgemeinschaft Stadt-Umland-Verbände \nArbeitskreis Zukunft Pflegeberufe \nNetzwerk BGM \nDas Demografie Netzwerk e.V \nArbeitskreis E-Government \nArbeitskreis der WIrtschaftsförderer \nArbeitskreis für Nahverkehrspläne \nLandesbeirat für Natur- und Umweltschutz \nArbeitskreis GIS \nArbeitsgemeinschaft Digitaler Regionaler Raumordnungsplan \nNetzwerk Kommunale Partnerschaften in der Metropolregion Rhein-Neckar  \nLandesfahrplankonferenz \nRegionalfahrplankonferenz \nunternehmensWert: Mensch \nFilmfestival \nEmployee Assistance Program \nModellvorhaben der Raumordnung (MORO) \nTechnologieregion Karlsruhe \nDeutsche Akademie für Städtebau und LP \nAkademie für Raumforschung \nFrauen mit Plan", "head_office_post_code": "68161", "position": "Referentin für Europa und grenzüberschreitende Kooperation", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Vernetzung und Kontaktpflege \n \nDas Europa-Referat des Verbands Region Rhein-Neckar vertritt die Interessen der Metropolregion Rhein-Neckar auf Europäischer Ebene. Es pflegt bei regelmäßigen Treffen oder anlassbezogenen Veranstaltungen den Kontakt zu Vertretern der Europäischen Kommission, des Europäischen Parlaments und weiteren Einrichtungen in Brüssel, insbesondere zu den Generaldirektionen \"Regionalpolitik und Stadtentwicklung\" sowie \"Mobilität und Verkehr\", dem Ausschuss der Regionen, den Landesvertretungen der Bundesländer Baden-Württemberg, Hessen und Rheinland-Pfalz und zu den Europaabgeordneten aus der Rhein-Neckar-Region. \nDarüber hinaus vertritt der Verband Region Rhein-Neckar die Metropolregion Rhein-Neckar in europäischen Netzwerken wie der Interessensvertretung der europäischen Metropolregionen (METREX), dem \"European Research and Innovation Network\" (ERRIN) oder der Airport Regions Conference (ARC).  Der Verband Region Rhein-Neckar ist Gründungsmitglied des Europäischen Verbundes für territoriale Zusammenarbeit \"Eurodistrikt PAMINA\" und des Europäischen Verbundes für territoriale Zusammenarbeit \"Interregionale Allianz für den Rhein-Alpen-Korridor\". Der Verband Region Rhein-Neckar arbeitet auf der Basis einer Kooperationsvereinbarung eng mit der belgischen Provinz Flämisch-Brabant zusammen (u.a. gemeinsame thematische Veranstaltungen in Brüssel).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4684999", "legal_status": "Verband, Körperschaft des öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Verband Region Rhein-Neckar ist eine Körperschaft des öffentlichen Rechts mit Sitz in Mannheim. Die Organisation nahm am 1. Januar 2006 ihre Arbeit auf, auf der Grundlage des (zweiten) Staatsvertrages zwischen den Ländern Baden-Württemberg, Hessen und Rheinland-Pfalz vom 25. Juli 2005. Der Verband ist demokratisch legitimiert und stellt den Ort der politischen Willensbildung in der Metropolregion Rhein-Neckar dar.Der Verband Region Rhein-Neckar ist Träger der gemeinsamen Regionalplanung und Raumordnung in der Ländergrenzen überschreitenden Metropolregion Rhein-Neckar. Er stellt den einheitlichen Regionalplan auf, schreibt diesen fort und arbeitet an dessen Umsetzung mit. Neben der Planung verantwortet der Verband Region Rhein-Neckar Regionalentwicklungsaufgaben: Europäische Zusammenarbeit, Energiewende, Flächenmanagement, Raumbeobachtung, Gestaltung des demografischen Wandels, Tourismus- und Binnenmarketing, Wirtschaftsförderung, Landschaftspark und Kongresse, Messen, Kultur- und Sportveranstaltungen. Der Verband Region Rhein-Neckar übernimmt darüber hinaus die regionale Koordination bei der Verkehrsplanung, dem Verkehrsmanagement und der Energieversorgung.", "belgium_office_city": "", "head_office_phone": "(+49)0621107080"}