{"member_organisations": "http://www.foeeurope.org/network", "identification_number": "9825553393-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Research and innovation, External Relations, Food Safety, Transport, Climate Action, Banking and financial services", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Jagoda Munic", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2468218", "head_office_country": "Belgium", "eu_initiatives": "Trade \n- The Comprehensive Economic Partnership Agreement between the EU and Indonesia \n- The Convention establishing a multilateral court for the settlement of investment disputes (MIC)  \n- The Comprehensive Economic and Trade Agreement between the EU and Canada (CETA)  \n \nFinancial regulation \n- The shareholder Rights Directive; (COM/2014/0213 final - 2014/0121 (COD)) \n- Capital Markets Union (COM(2015) 468 final) \n \nUN Treaty and Corporate Accountability  \n \nFossil Fuels:  \n- EIB energy and climate policy and project funding  \n- EIB monetary policy \n- EC Multiannual Financial Framework (MFF)  \n- EC and European Parliament list of Projects of Common Interest (PCI) \n- EC energy and climate policy including gas \n- EC recommendation on use of high-volume hydraulic fracturing (fracking) (2014/70/EU) \n \nGMOs: \n- Member States restrictions on GMO cultivation (Directive (EU) 2015/412) \n- Reviewing the decision- making process on genetically modified organisms (GMOs) (COM(2015) 176) \n- Reviewing directive 2001/18 on environmental risk assessment \n \nBiodiversity: \n- EU Biodiversity Strategy 2020 \n- Birds Directive (Council Directive 2009/147/EC)  \n- Habitats Directive (Council Directive 92/43/EEC) \n- Water Framework Directive (Directive 2000/60/EC)  \n- EU action plan on Biodiversity (COM(2017) 198 final) \n \nCommon Agricultural Policy: \n- Direct payments (Regulation (EU) No 1307/2013) \n- Rural development (Regulation (EU) No 1305/2013) \n- Financing and monitoring of the common agricultural policy (Regulation (EU) No 1306/2013)  \n- Tackling unfair trading practices in the business-to-business food supply chain (COM(2014) 472 final) \n \nCommission proposal on 'Plant Protein Production Strategy for the EU'  \n \nClimate justice and energy \n- Revision of the Energy Efficiency Directive  \n- EU 2030 climate and energy targets  \nRoadmap for moving to a competitive low carbon economy in 2050 (procedure 2011/2095(INI)) \n- Directive on the promotion of the use of energy from renewable sources (RES Directive 2009/28/EC) \n- State Aid guidelines \n- Energy security package \n- Market Design Initiative and Directive \n- Just transition \n \nCircular Economy: \n- Closing the loop - An EU action plan for the Circular Economy (COM(2015) 614 ) \n- Amendment of Waste Directive (COM(2015) 595 final 2015/0275(COD)) \n- Amendment of packaging and packaging waste Directive (COM(2015) 596 final 2015/0276(COD)) \n- Amendment of the landfill of waste Directive (COM(2015) 594 final 2015/0274(COD)) \n- Roadmap to a Resource Efficient Europe (COM(2011) 571) / procedure 2011/1068(INI)) \n- Raw material Initiative (COM(2008)699) in November 2008, under Horizon 2020 \n- European Strategy for Plastics in a Circular Economy (COM(2018) 28) \n \nSustainable Development (2030 Agenda) \n-COM(2016) 739 final  - Next steps for a sustainable European future -  European action for sustainability \n \nBetter regulation & transparency \n- Better regulation package of the European Commission (u.a. COM(2015) 215 final) \n- REFIT programme (SWD(2015) 110 final) \n- Revision of the transparency register (L 191/29) \n- Balance and proactive publication of Commission meetings (based on C(2014) 9048 and C(2014) 9051) \n- Code of Conduct for MEPs \n \nEU's policy on Human Rights and Human Rights Defenders", "organisation_name": "Friends of the Earth Europe (FoEE)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "15", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BECHEVA#Stanka, BLAKE#Robert, BOLGER#Meadhbh, DE CLERCK#Paul, Douo#Myriam, Flues#Fabian, Hutin#Clemence, MUNIC#Jagoda, MUTALEMWA#Abella, ROCHE#Colin, SCHIMPF#Erdmute, SIMON#Antoine, TEULING#Ike, VERHEECKE#Lora, Walsh#Molly", "estimate_of_costs_absolute_amount": "744943", "registration_date": "12/09/2008", "website_address": "http://www.foeeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "CDG International aspects of agriculture#E03197#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3197#Member#C#CDG Quality and promotion#E03200#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3200#Member#C#Multi-stakeholder Group on Environmental Claims#E03327#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3327#Member#C#Commission's expert group Greening the European Semester / Environmental Implementation Review#E02987#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2987#Observer#C#Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Member#C#High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group #Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2-Working group on Agriculture and Biodiversity", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Friends of the Earth Europe unites 33 national organisations with thousands of local groups and is part of the world's largest grassroots environmental network, Friends of the Earth International.  \nIn Europe, two countries have more than one member group: \n- Belgium: FoE in Wallonia and FoE Flanders and Brussels \n- United Kingdom: FoE England Wales and Northern Ireland and FoE Scotland \n \nFurthermore, Friends of the Earth Europe is a member of a large number of formal networks, alliances and coalitions, such as the Green 10, the Alliance for Lobby Transparency and Ethic Regulation (ALTER-EU), Finance Watch, Coalition for Sustainable EU Funds, European Coalition for Corporate Justice (ECCJ), OECDWatch, European Environmental Citizens Organization for Standardisation (ECOS), Seattle to Brussels Network (S2B), Better Regulation Watchdog Network (BRWN), Sustainable Food and Farming Platform, Coalition for Energy Savings, Climate Action Network (CAN).", "head_office_post_code": "1050", "goals__remit": "Friends of the Earth Europe campaigns for sustainable and just societies and for the protection of the environment.  \n \nWe campaign on today's most urgent environmental and social issues. We challenge the current model of economic and corporate globalization, and promote solutions that will help to create environmentally sustainable and socially just societies. \n \nWe promote environmentally sustainable societies on the local, national, regional and global levels. \n \nWe seek to increase public participation and democratic decision-making. Greater democracy is both an end in itself and is vital to the protection of the environment and the sound management of natural resources. \n \nWe work towards environmental, social, economic and political justice and equal access to resources and opportunities on the local, national, regional and international levels. \n \nFriends of the Earth Europe is committed to transparency about EU interest representation. Friends of the Earth Europe believes that this register fails basic transparency standards and that it does not provide full EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of Friends of the Earth Europe, carry out such activities.", "industry_forums": "", "head_office_phone": "(+32)893 1000", "level_of_interest": "European", "relevant_communication": "The latest information on our communication activities and our publications can be found on our website www.foeeurope.org.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4647912", "legal_status": "a.s.b.l.", "person_in_charge_of_eu_relations": "Paul de Clerck", "customers": "", "belgium_office_post_box": "", "position": "Economic Justice Programme Coordinator"}