{"member_organisations": "", "identification_number": "9832909575-41", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Rue Belliard, 199", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Jorgo Riss", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "In 2017 Greenpeace European Unit followed the following issues:  \nRenewable Energy Directive (recast) 2016/0382(COD) \nInternal market for electricity (recast) 2016/0379(COD) \nCommon Agricultural Policy reform – Participation to the Public Consultation on the Future of Farming \nCommission Implementing Regulation (EU) 2017/2324 of 12 December 2017 renewing the approval of the active substance glyphosate \nCommission Communication on the European Citizens' Initiative \"Ban glyphosate and protect people and the environment from toxic pesticides\" C(2017) 8414 final \nMaking available on the market of CE marked fertilising products 2016/0084(COD) Ordinary legislative procedure (ex-codecision procedure) \nEC 1907/2006 Chemicals Regulation REACH \nEC 2000/60/EC + EC 2008/105/EC + 2013/39/EU (water legislation – Water Framework Directive) \nCircular Economy Package, the Waste Directive revision process (not yet completed so no updated number – Waste Framework Directive – 2008/98/EC and Packaging & Packaging Waste Directive 94/62/EC), and the Commission Plastic Strategy  \nImplementation and enforcement of the EU Timber Regulation \nEU-China Cooperation on Forest Law Enforcement and Governance \nGlobal deforestation: Possible EU action plan \nPalm oil and deforestation of rainforests \n2016/0205(NLE): EU/Canada Comprehensive Economic and Trade Agreement (CETA) \nCivic space", "level_of_interest": "European, global, national", "organisation_name": "Greenpeace European Unit", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Jorgo Riss", "section": "III - Non-governmental organisations", "lon": "4.3843401", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ACHTERBERG#Franziska, CARTA#Andrea, CONNOLLY#Tara, CONTIERO#Marco, Hyland#John, KNIRSCH#Juergen, Kiene#Ansgar, MACKAILL-HILL#Harriet, MANG#Sebastian, RICHARTZ#Saskia, RISS#Jorgo, RISSO#Sebastien, STAIRS#Kevin", "registration_date": "29/10/2008", "estimate_of_costs_absolute_amount": "606532", "website_address": "http://www.greenpeace.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "CDG Direct payments and Greening#E03193#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3193#Member#C#Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C#CDG CAP#E03192#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3192#Member#C#Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C#Competent Authorities expert group for Regulation 850/2004 on Persistent Organic Pollutants (POPs)#E01656#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1656#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Green10, Alliance for Lobbying Transparency and Ethics Regulation in the EU (ALTER-EU), Climate Action Network Europe (CAN Europe).", "head_office_post_code": "1040", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "13", "relevant_communication": "16 Jan 2017 European Parliament event by RISE Foundation hosted by MEP Karl-Heinz Florenz. \n6 Mar 2017 NGOs common statement on European agricultural policies – Good Food Good Farming \n2 May 2017 participation to the Public Consultation on the Future of Food and Farming \n31 May 2017 European Parliament debate on CAP hosted by MEP Stefan Bernhard Eck  \n19 Jun 2017 EU Sustainable Energy Week Cycle for #CitizenEnergy engagement activity in front of the Commission building \n7 Jul 2017 conference by the European Commission on the CAP Public Consultation. \n12 Sep 2017 Breakfast briefing on Energy Poverty hosted by MEP Theresa Griffin in Strasbourg as part of the Right2Energy coalition \n28 Sep 2017 High Level Conference on Biotechnology \n5 Dec 2017 “Ensuring the right to energy for all Europeans” event in the EP co-hosted by The Greens/ EFD/ GUE/ S&D as part of the Right2Energy coalition work on energy poverty", "financial_year_end_date": "01/12/2017", "lat": "50.839599", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1717330", "legal_status": "Association sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Greenpeace is a global non-profit organisation that uses non-violent direct action to tackle the biggest threats to our environment. Greenpeace aims to protect and conserve nature and to promote peace by investigating, exposing and confronting environmental abuse, challenging the political and economic powers that can effect change, driving economically responsible and socially just solutions that offer hope for current and future generations, and inspire people to take responsibility for the planet. Greenpeace speaks for c.3 million (March 2018 figure) supporters worldwide. \nBased in Brussels, Greenpeace European Unit monitors the work of the EU institutions, exposes deficient EU laws, challenges EU decision-makers to act responsibly in the public interest and confronts industry lobbies that undermine environmental protection in the pursuit of their private interests. \nGreenpeace is committed to transparency about EU interest representation and considers that this register fails basic transparency standards and does not provide EU lobbying transparency. A credible EU lobbying transparency register includes names of individuals and the issues that they try to influence, provides precise and comparable financial information on lobbying, and has effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation (the guidelines developed by the Civil Society Contact Group and ALTER-EU). Our registration therefore provides a more comprehensive calculation of our expenses for their required activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of Greenpeace, carried out such activities.  \nIn the very limited space this form allows, we aim to give all the relevant information that we consider necessary for lobbying transparency. \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. The guidelines can be found at http://www.alter-eu.org/sites/default/files/documents/2012_ALTER-EU_CSCG_guidelines_Transparency_Register.pdf", "belgium_office_city": "", "head_office_phone": "(+32)22741900"}