{"member_organisations": "Sont déclarés au CVV, au 31 12 2016, 403 opérateurs de ventes (= maisons de vente). La liste de ces opérateurs figure sur le site du Conseil des ventes (annuaire)  \n http://www.conseildesventes.fr/content/recherche", "identification_number": "983453429168-33", "fields_of_interest": "Trade, Competition, Consumers, Culture, Justice and Fundamental Rights", "head_office_address": "19 avenue de l'opéra", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "catherine  Chadelat", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Le CVV, du fait de son champ de compétence, couvre plusieurs sujets (liés à la nature des biens vendus aux enchères, mais aussi au respect de la réglementation es ventes). Les sujets transversaux, de niveau européen, suivis sont notamment : \n- le droit de la consommation (protection du consommateur ; vente à distance....) \n- la lutte contre le trafic de biens culturels \n- la lutte contre le blanchiment et le financement du terrorisme (directive UE sur le blanchiment....)  \n- la protection des espèces animales et végétales (réglementation CITES)  \n- le droit à la protection des données (RGPD ; droit numérique)  \n- la réglementation sur la garantie de conformité (des biens vendus)  \n- la circulation des biens culturels dans et hors de l'UE", "level_of_interest": "national", "organisation_name": "Conseil des ventes volontaires de meubles aux enchères publiques (CVV)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Loïc Lechevalier", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3341067", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2017", "estimate_of_costs_absolute_amount": "10000", "website_address": "http://www.conseildesventes.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75001", "position": "secrétaire général", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Actuellement (décembre 2017) les sujets d'intérêt : \n \n- projet d'évolution du règlement européen sur la circulation des biens culturels dans et hors de l'UE \n \n- projet de 4eme directive communautaire sur la lutte contre le blanchiment \n \n- projet de directive sur la garantie-conformité des biens vendus  \n- réglementation évolutive sur le commerce de l'ivoire", "financial_year_end_date": "01/12/2016", "lat": "48.8659638", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1757000", "legal_status": "établissement d'utilité publique", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le CVV est l'autorité de régulation du marché des ventes aux enchères volontaires de biens meubles. Elle a été créée par la loi N°2000-642 du 10 juillet 2000. \n \nLa loi du 10 juillet 2000 et celle du 20 juillet 2011 définissent les missions du Conseil, lequel est chargé de : \n \n- enregistrer les déclarations des maisons de ventes aux enchères (en France pour faire des ventes aux enchères publiques il faut être déclaré, sinon c'est passible e sanctions pénales) \n- enregistrer les déclarations des ressortissants des Etats membres de l'Union européenne ou d'Etats de l'EEE qui exercent de manière occasionnelle une activité de vente volontaire aux enchères en France \n- pouvoir de sanction disciplinaire : intervenir en cas de non respect par les opérateurs de vente de leurs obligations légales et professionnelles.  \n- veiller au respect par les opérateurs de ventes de leurs obligations en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme \n- identifier les bonnes pratiques (best practices) et promouvoir la qualité des services dans les maisons de vente \n- élaborer et veiller au respect par les professionnels du recueil des obligations déontologiques  \n- observer l'économie des enchères (en France et à l'international) et en rendre compte, notamment aux pouvoirs publics \n- force de proposition auprès du gouvernement:  formuler des propositions de modifications législatives et réglementaires \n- organiser la formation professionnelle des futurs commissaires-priseurs (organisation de l'examen d'accès, gestion des stagiaires pendant leur 24 mois de formation, examen final en vue de délivrer le certificat final....)  \nPlus généralement, le CVV est un interlocuteur reconnu en France par les pouvoirs publics en ce qui concerne la régulation du marché, et notamment un des acteurs clés du marché de l'art.", "belgium_office_city": "", "head_office_phone": "(+33)0153458545"}