{"member_organisations": "", "identification_number": "983820821955-60", "fields_of_interest": "Agriculture, Culture and media, Competition, Culture, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Piazza Università n. 2", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Francesco Basile", "industry_forums": "", "grants": "80069916", "country_code": "it", "inter_groups": "", "eu_initiatives": "Europa 2020, Horizon 2020, Erasmus Plus, Life (2014-2020), Programmi Interreg, Programmi ERA-NET", "level_of_interest": "European, national, regional/local", "organisation_name": "Università degli Studi di Catania (UNICT)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Francesco  Basile", "section": "IV - Think tanks, research and academic institutions", "lon": "15.0872191", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/06/2016", "estimate_of_costs_absolute_amount": "250000", "website_address": "http://www.unict.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Catania", "membership": "", "head_office_post_code": "95131", "position": "Rettore", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "37.503386", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23522907982", "legal_status": "Ente di diritto pubblico", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Università degli Studi di Catania (Siciliae Studium Generale), fondata nel 1434, è la più antica università in Sicilia e la tredicesima in Italia. Comprende un centro universitario per gli studenti eccellenti, la Scuola Superiore di Catania, diciassette Dipartimenti, due Strutture Didattiche Speciali e sedici Centri di Ricerca. \nL’Ateneo di Catania è intensamente impegnato nella didattica, nella ricerca scientifica e nel trasferimento tecnologico. A tal fine, partecipa, in qualità di coordinatore e di partner a diversi programmi di finanziamento a livello nazionale, regionale e internazionale ed è uno degli \"Euraxess Mobility Centres\" nell’ambito della rete creata dalla Commissione Europea per sostenere la mobilità internazionale dei ricercatori. \nL'Università di Catania, riserva, inoltre, grande attenzione alla valorizzazione dei risultati della ricerca dei dipartimenti e dei centri di ricerca e alla promozione del trasferimento tecnologico attraverso la gestione di brevetti e la creazione di \"spin-off\". Vanta, altresì, un’intensa collaborazione con le organizzazioni di ricerca e le aziende presenti sul territorio siciliano e si pregia di numerose collaborazioni con istituti di ricerca a livello internazionale.  \nL’università degli Studi di Catania ha una “Scuola Superiore”: un centro di alta formazione, creato nel 1998, con l’obiettivo di selezionare i migliori giovani ed offrire loro un percorso di studio che prevede attività di approfondimento, ricerca e sperimentazione. \nLa missione della Scuola Superiore è, infatti, quella di favorire il precoce avvio all’attività di ricerca di giovani meritevoli e, in questa prospettiva, la Scuola persegue il fine di sviluppare la cultura, la ricerca scientifica e l’innovazione attraverso l’offerta di percorsi di formazione innovativi e altamente qualificati a livello universitario e post-universitario e mediante la valorizzazione ed il trasferimento delle conoscenze e delle tecnologie al contesto esterno.", "belgium_office_city": "", "head_office_phone": "(+39)0954788011"}