{"member_organisations": "http://specialolympics.org/ will direct you to the Europe Eurasia homepage with a list of Special Olympics accredited programmes in the region.", "identification_number": "984231215205-95", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations, Trans-European Networks, Public Health, Sport", "head_office_address": "3rd Floor, Shelbourne House Shelbourne Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "David Evangelista", "industry_forums": "", "grants": "6655854", "inter_groups": "", "eu_initiatives": "Erasmus + \npolicies impacting on people with intellectual disability and their families", "level_of_interest": "European", "organisation_name": "Special Olympics Europe Eurasia (SOEE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Will Byrne", "section": "III - Non-governmental organisations", "source": "erasmus", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 536 09 13", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Henri Wafelaerts 34, bte 0 1060 Saint-Gilles", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.specialolympics.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Special Olympics is a member of Dochas, the European Movement and the Sport plafform.", "head_office_post_code": "4", "position": "EU liaison", "financial_year_start_date": "01/01/2017", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "Special Olympics World Winter Games: see http://www.austria2017.org/en/ for details", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7061070", "legal_status": "Limited by guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of Special Olympics is to provide year-round sports training and athletic competition in a variety of Olympic-type sports for children and adults with intellectual disabilities, giving them continuing opportunities to develop physical fitness, demonstrate courage, experience joy and participate in a sharing of gifts, skills and friendship with their families, other Special Olympics athletes and the community  \n \nSO Europe Eurasia Foundation (SOEEF)  is a not for profit organization that provides year-round public health services and activities to children and adults with intellectual disabilities through grass roots sports training and competition, multi-disciplinary health screening and intervention programs, promoting public health and early childhood development in all 28 European an Union Member States, serving over 450,000 participating athletes.   \n \n SOEEF operates from Dublin, Brussels and Warsaw and supports Special Olympics programmes in all 28 Member States, supporting national Special Olympics offices in co-operating and assisting local services, agencies and organisations dedicated to the promotion of physical fitness and mental well being of people with intellectual disabilities and  as well as delivering s activities and programmes across EU and across borders that enables Special Olympics athletes to take a fuller and more active role in their community and society in general.  \n \nSpecial Olympics is founded on the belief that people with learning disabilities can, with proper instruction and encouragement, learn, enjoy and benefit from participation in individual and team sports, adapted as necessary to meet the needs of those with special mental and physical limitations.  \n \nSpecial Olympics believes that consistent training, including physical conditioning and nutritional and health-related activities is essential to the development of sports skills, and that competition among those of equal abilities is the most appropriate means of testing these skills, measuring progress and providing incentives for personal growth.  \n \n \nSpecial Olympics believes that through sports training and competition, people with learning disability benefit physically, mentally, socially, and spiritually; families are strengthened; and the community at large, both through participation and observation, is united with people with learning disabilities in an environment of equality, respect and acceptance.", "belgium_office_city": "Brussels", "head_office_phone": "(+353)16677351"}