{"member_organisations": "TECHNICAL UNIVERSITY OF CLUJ-NAPOCA", "identification_number": "984440328110-75", "fields_of_interest": "International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Research and innovation", "head_office_address": "71-73 Calea Dorobantilor", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Elena Simina Lakatos", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1007", "head_office_country": "Romania", "eu_initiatives": "Roadmaps, strategies and directives on: \n- sustainable development goals; \n- circular economy; \n- energy \n- environment; \n- social economy; \n- science with and for society; \n- health and food sustainability.", "organisation_name": "Centrul pentru Iniţiere şi Dezvoltare Organizaţională (IRCEM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "https://www.b2match.eu/r2b2017/participants/1004 -SAMU", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/08/2017", "website_address": "http://www.ircem.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cluj-Napoca", "membership": "https://circulareconomy.europa.eu/platform/ \nhttps://www.circulareconomyclub.com/organizations/tags/romania/cluj-county/cluj-napoca/circular-economy-1/", "head_office_post_code": "400609", "goals__remit": "Center for Innovation and Organizational Sustainability proposes the present framework structure, founded on the classical model of a center focused on innovation and organizational development, but, also, offering opening towards sectors connected to the optimum processes of sustainable development. \nCIOS also aims to contribute to the community’s development and to the increase of the quality of human life standards, through: \n• A higher level of development and improvement of the competent human resources; \n• Stimulation of the jobs creation, even by and for the young graduates in which the community has already invested a significant amount of its resources and of the social inclusion, through the development and promotion of the entrepreneurship and the strengthening of the entrepreneurial culture; \n• Attracting and retaining young people within the Romanian economic space; \n• Stimulation of domestic economic growth through the infusion of professionals. \nCIOS’ mission: to carry out activities for the promotion and for the sustainable development of the economy, at local, regional, national and international levels. \nTo fulfill its purpose, CIOS commits itself to the following objectives: \n• Promotion of sustainable development and of equal opportunities; \n• Promotion of circular economy; \n• Promotion of social economy; \n• Protection of the environment; \n• Protection and preservation of cultural heritage; \n• Supporting human values and promotion of a healthy lifestyle; \n• Promotion of innovation, technology transfer and know-how, through stimulating and strengthening the link between business, on one side and academia, research and technological environment, on the other side; \n• Promotion of organizational culture, stimulation of entrepreneurship, of teamwork and of the concern for quality, with the aim to increase productivity and competitiveness; \n• Improvement of entrepreneurial / management skills of the managers and employees from SMEs and large companies, with the purpose to initiate independent and innovative activities, to develop the enterprises and to create new jobs. \nThe Center for Innovation and Organizational Sustainability is constituted according to the Government Ordinance no.26 / 2000 regarding the associations and foundations, with the following amendments and completions. \nCIOS is an active organization, involved in the initiatives launched at local level, with regard to the development of the economic, social and natural environment, giving special attention to youth, as a resource for community development.", "industry_forums": "", "head_office_phone": "(+40)742516554", "level_of_interest": "European, national, regional/local", "relevant_communication": "LAKATOS, ELENA SIMINA, VIOREL DAN, LUCIAN IONEL CIOCA, LAURA BACALI, and ANDREEA MARIA CIOBANU. \"How supportive are Romanian consumers of the circular economy concept: A survey.\" Sustainability 8, no. 8 (2016): 789. \nLAKATOS, E.S., BERCEA, O.B., AND BACALI, L. (2016). THE CONCEPT OF INNOVATION IN SOCIAL ECONOMY. A REVIEW AND A RESEARCH AGENDA, REVIEW OF APPLIED SOCIO- ECONOMIC RESEARCH. 5TH EDITION OF INTERNATIONAL SYMPOSIUM, “ADVANCING SOCIO-ECONOMIC RESEARCH”. \n \nMOLDOVAN, A.M., GREENLEY, M., AND LAKATOS, E.S. (2016). CORPORATE SOCIAL RESPONSIBILITY, NGOS AND BUSINESS PARTNERSHIPS FOR SOCIAL SUSTAINABILITY, REVIEW OF APPLIED SOCIO- ECONOMIC RESEARCH. 5TH EDITION OF INTERNATIONAL SYMPOSIUM, “ADVANCING SOCIO-ECONOMIC RESEARCH”. \n \nBERCEA, O.B., BACALI, L., LAKATOS, E.S. (2016). PUBLIC MARKETING: A STRATEGIC TOOL FOR SOCIAL ECONOMY, REVIEW OF APPLIED SOCIO- ECONOMIC RESEARCH. 5TH EDITION OF INTERNATIONAL SYMPOSIUM, “ADVANCING SOCIO-ECONOMIC RESEARCH”. \n \nMOTOIU, E., PAVEL, O.A., & LAKATOS, E.S. (2016). A BRIEF QUANTITATIVE ANALYSIS OF CLUSTERS FROM THE CREATIVE INDUSTRY IN ROMANIA. REVIEW OF APPLIED SOCIO- ECONOMIC RESEARCH. 5TH EDITION OF INTERNATIONAL SYMPOSIUM, “ADVANCING SOCIO-ECONOMIC RESEARCH”. \n \nGREENLEY, M., PAVEL, O.A., CRISTOREAN C., & LAKATOS, E.S. (2016). EXTERNAL AND INTERNAL ENVIRONMENTAL ANALYSIS OF INTERNATIONAL AIRPORT “AVRAM IANCU” CLUJ, A XVI-A CONFERINTA INTERNATIONALA – MULTIDISCIPLINARA, “PROFESORUL DORIN PAVEL – FONDATORUL HIDROENERGETICII ROMANESTI” – SEBES, (29). \n \nORTAN, C., CIOMOS, A.O., PAVEL, O.A., & LAKATOS, E.S. (2016). ECONOMIA CIRCULARA SI DOMENIUL COMPONENTELOR ELECTRICE SI ELECTRONICE, A XVI-A CONFERINTA INTERNATIONALA – MULTIDISCIPLINARA, “PROFESORUL DORIN PAVEL – FONDATORUL HIDROENERGETICII ROMANESTI” – SEBES, (29). \n \nPAVEL, O.A., LAKATOS, E. S., CIOMOS A.O., & LAKATOS, G.D. (2016). CONCEPTUL DE INDUSTRIE BAZATA PE CLUSTERE INOVATIVE IN EUROPA: O ANALIZA A SECTORULUI SOFTWARE, A XVI-A CONFERINTA INTERNATIONALA – MULTIDISCIPLINARA, “PROFESORUL DORIN PAVEL – FONDATORUL HIDROENERGETICII ROMANESTI” – SEBES, (29). \n \nLAKATOS, E.S., GREENLEY, M., BACALI, L., BOSCOIANU, M., & VAIDA, R. (2016). THE POTENTIAL OF RENEWABLE ENERGY IN THE REPUBLIC OF MOLDOVA: A CASE STUDY. APPLIED MECHANICS & MATERIALS, 841. \n \nGREENLEY, M., LAKATOS, E.S., MOLDOVAN, A., VAIDA, R. (2015). THE REPUBLIC OF MOLDOVA’S FOREIGN ENERGY DEPENDENCE AND THE POTENTIAL OF BIOMASS, A XV-A CONFERINTA INTERNATIONALA – MULTIDISCIPLINARA, “PROFESORUL DORIN PAVEL – FONDATORUL HIDROENERGETICII ROMANESTI” – SEBES, (28). \n \nLAKATOS, E.S., MOLDOVAN, A., VAIDA, R., & GREENLEY, M. (2015). BENEFITS OF INTRODUCING CSR INVESTMENT IN BUSINESS STRATEGY: A STUDY OF PARTNERSHIPS BETWEEN NGOS AND COMPANIES. A XV-A CONFERINTA INTERNATIONALA – MULTIDISCIPLINARA, “PROFESORUL DORIN PAVEL – FONDATORUL HIDROENERGETICII ROMANESTI” – SEBES, (28).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4127", "legal_status": "asociatie", "person_in_charge_of_eu_relations": "Matthew Greenley", "customers": "", "belgium_office_post_box": "", "position": "Director at International Cooperation Department"}