{"member_organisations": "", "identification_number": "984714332089-35", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, International co-operation and development, Energy, Business and Industry, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Transport, Borders and Security", "head_office_address": "42 Boulevard Charlemagne", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Axel Dyèvre", "industry_forums": "", "grants": "223000", "country_code": "be", "inter_groups": "", "eu_initiatives": "Defence policy, Cybersecurity, Border policy including Smart Borders, Civil Protection, Disaster Management, Research & Innovation, Industrial policy.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Compagnie Européenne d'Intelligence Stratégique Bureau UE (CEIS EU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pauline Massart", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.3816565", "source": "European Defence Agency (as a subcontractor)", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://ceis.eu/fr/bureau-europeen/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CEIS is a founding member of the Eurosint Forum (https://www.eurosint.eu), a not-for-profit association                                                     (Belgium ASBL) dedicated to European cooperation and use of Open Source Intelligence that prevent risks and threats to peace and security.", "head_office_post_code": "1000", "position": "Directeur adjoint", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "CEIS EU's mother organisation in Paris organises three flagship events: \n \nUniversités d'Été de la Défense (Summer Defence Conference) (http://www.universite-defense.org) in September in France, which brings together some 400 of France's most senior defence sector representatives from parliament, government, the Ministry of Defence, industry, the media and civil society. \n \nInternational Cybersecurity Forum (FIC) (https://www.forum-fic.com/en/home.htm) in January in Lille, France. The FIC has in just over a decade become Europe's second largest cybersecurity event, gathering close to 10,000 stakeholders from across the cybersecurity landscape in Europe and beyond. Held over two days, the FIC mixes plenaries, TEDx-like speeches, closed-door workshops, and a large exhibition on the key topics of the day. \n \nCEIS supports the organisation of the Dakar International Forum on Peace and Security (https://www.dakarforum.org/en/), usually held in November. This pan-African conference brings together Heads of States and Governments from the region, international partners and other peace and security stakeholders.", "financial_year_end_date": "01/12/2017", "lat": "50.8444153", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SPRL", "procurement": "51255", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEIS is a strategic consulting firm with a staff of over 80 permanent consultants, founded in 1997. CEIS EU's mother  company is headquartered in Paris. \n  \nCEIS assists companies, government bodies and public organisations in defining and deploying solutions enabling them to identify, manage and mitigate risks.  \n \nCEIS’s work is focused on strategic industries (defence, security, aeronautics, finance, energy, transport, strategic materials, etc.) and issues such as emerging markets, cybersecurity and digital transformation. \n \nIn addition to its work for clients, CEIS regular publishes \"Notes Stratégiques\", short, in-depth briefs on a number of issues including \"The Use of Cloud Computing in the Armed Forces\", \"The Impact of Digitalisation on Command\" and \"The strategic stakes of Big Data for Defence\" (https://ceis.eu/fr/category/publications/).  \n \nCEIS’ consultants systematically combine a forward-looking vision with an operational approach, to provide support in decision-making rooted in an intimate knowledge of their clients’ environment.  \n \nCEIS also relies on a dynamic pool of +/-250 associate and in-house experts to further develop their competencies and know how. These high-level experts support CEIS in carrying out its missions by bringing their diverse experiences, providing insiders’ perspectives and strengthening the ability of its consultants to step back, analyse, and innovate. \n \nCEIS EU has participated in a number of FP7, H2020 and other European projects, including in the fields of defence, security, cyber, borders and ICT. It has as a result developed a strong network of end-user communities.  \n \nThanks to its ability to combine quality and expertise, CEIS successfully conducts its missions by delivering thorough knowledge and analysis, identifying key challenges, and proposing realistic, specific and operational recommendations at technical, operational and strategic levels.  \n \nCEIS’s demonstrated know-how includes the conduct of the following types of missions: \n•    Market studies and stakeholder mapping \n•    Forward-looking and forecasting studies \n•    Technological and scientific studies and projects \n•    Development of strategy and business plans \n•    Implementation of development strategy and projects \n•    Development of stakeholders’ network \n \nCEIS regularly works with: \n•    European and International organisations and institutions (such as EDA, Frontex, the European Commission) \n•    National agencies and governments (such as the French MoD or UK Home Office) \n•    Private actors: large-scale industrial groups, SMEs and start-ups, investment funds and business organisations. \n \nCEIS understands these actors’ realities and constraints and bases its work on an excellent grasp of their needs, requirements and activities, and a capacity to provide its clients with full-spectrum support. \n \nCEIS ensures total independence and objectivity of the firm and its staff across all projects. Its results are consistently balanced and unbiased. \n \nCEIS is ISO 9001:2008 compliant.", "belgium_office_city": "", "head_office_phone": "(+32)26467043"}