{"member_organisations": "", "identification_number": "98535315829-78", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Public Health, Borders and Security", "head_office_address": "Samuil, 4 fl.1/app.16", "full_time_equivalent_fte": "27,5", "person_with_legal_responsibility": "Deyan KOLEV", "industry_forums": "", "grants": "75459", "inter_groups": "", "eu_initiatives": "Center Amalipe follows all initiatives related to Roma and minority integration and inclusion", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Център за междуетнически диалог и толерантност \"Амалипе\" (CIEDT Amalipe)", "belgium_office_post_code": "", "number_of_persons_involved": "42", "person_in_charge_of_eu_relations": "Teodora Krumova", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/05/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.amalipe.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "113", "head_office_city": "Veliko Turnovo", "membership": "Center Amalipe is a member of the National Network of Children - Bulgaria - the biggest network in Bulgaria defending children's rights. \n \nCenter Amalipe is member of the Bulgarian's Women Lobby - national member of the European Women's Lobby.  \n \nCenter Amalipe is member of ENAR (European Network against Racism) - Bulgaria, EGAM and so on \n \nCenter Amalipe is member of TB Europe coalition engaged in the fight against TB in Europe and globally \n \nCenter Amalipe is member of the National Patient Organization, the biggest membership health association \n \nCenter Amalipe is member of the Forum for Civil Participation", "head_office_post_code": "5000", "position": "Program director", "financial_year_start_date": "01/01/2016", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "Center Amalipe works on a number of international (EU) projects with partners from all over Europe. They are mostly directed to education, LLL, vocational training, anti-dicrimination, youth activities, and so on. Some of the projects are: \n- FamilyEduNet - Families for Educational Success \n- Language Against Dropout (LAD): Bulgarian as a second language for children in the preschool and the first grade \n- EDU - FIN: (Developing participative processes for the generation of a financial education curriculum addressed to young adults at risk) \n- Every student will be a winner \n- Spirit of Nature \n- Early Marriage - Culture or Abuse? \n- Advocacy training for Roma - students in Medical Universities \nFor more information on current project, events and activities, please, visit www.amalipe.com", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "465794", "legal_status": "non-governmental organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Amalipe Center for Interethnic Dialogue and Tolerance is a leading Roma organization, working for the equal integration of Roma in Bulgarian Society. The organization plays a central role in organizing a Roma civic movement and advocating for Roma integration within the state institutions. Amalipe is a member of the National Network of Children, the Civil Participation Forum, the National Patient organization, the European Women Lobby. Center Amalipe has its representatives in the Monitoring Committees of the Human Resources Development OP, Education and Science for Smart Growth OP, Regions in Development OP, Good Governance OP and the Partnership Agreement. At present the organozation has Community Develoment Centres and Local community clubs in 11 municipalities and works with a network of more than 170 schools. \n \nOur Vision \n \nAmalipe believes in the equal integration of the Roma people in society by focusing on the preservation of the Roma identity and on the modernization of the Roma communities. By knowing their own history and culture it increases the self-esteem of the communities. At the same time, overcoming the feeling of defeatism and exclusion it requires breaking some traditionalist behavior and norms that are hampering access to opportunities in modern society.  Introducing civic values and developing civic leadership within the Roma communities it will help overcoming social exclusion and marginalization. The key to social inclusion is access to a quality education and social and health services. Effective work with schools, teachers, children and their families will result in a new generation of Roma with higher level of education. Higher level of education will open opportunities for jobs and thus a better quality of life. Increasing the quality of social and healthcare services will assist overcoming the current poor health and social status of the Roma community people. \n \nOur Mission \nThe mission of Amalipe is to stimulate the empowerment of the Roma community in Bulgaria. To promote an active participation and equal access to the development processes and resources with a priority focus on access to quality education and healthcare and social services.  \n \nThe Long-Term Goals of Amalipe Are: \n- To nurture the Roma community capacity for access to development by increasing the educational level of Roma children and youth; with special focus on Romani girls. \n- To strengthen Roma community self-organization. \n- To increase the participation of Roma (especially Romani women) in the policy making process by developing advocacy skills and joint action practices of Roma organizations. \n- To stimulate more consistent and accountable public policies that will increase access of Roma to education, quality healthcare and social services  \n \nOur Activities \n- Currently Amalipe runs nine projects within the sectors of: education, health care, social services and advocacy. Financed by the European Commission, Open Society Institute, Roma Education Fund Bulgarian Ministry of Health. \n- Amalipe works with a network of 170 schools all over the country. The objective is to decrease the dropout rate of the Roma population, introduce intercultural education, promote life-long learning in the Roma community and raise the educational status of Roma. Essential part of this work is by empowering Roma parents to take part in the school life of their children and converting the school into a center of the community. \n- In order to foster the self-organization of the Roma community, Amalipe has established six Roma Community Support Centers in the six regions of Bulgaria. Everyone of these centers operate with a network of three to six local community groups. \n- In addition, Amalipe cooperates with grass-root Roma NGOs all over the country to organize advocacy campaigns and Roma integration activities in different fields such as: education, health care, social services, etc.", "belgium_office_city": "", "head_office_phone": "(+359)888 681 134"}