{"member_organisations": "n. 37  Associati \nhttp://www.univco.it/mission/associati/soci-fondatori", "identification_number": "986218614620-17", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture, Education and training, Energy, Environment, Youth, Regional Policy, Research and innovation, External Relations, Food Safety, Digital economy and society, Communication", "head_office_address": "Via Antonio Rosmini, 24", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "STEFANIA CERUTTI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Formazione su Programmi dell'Unione Europea \nFormazione su Energia e Ambiente \nFormazione su Software Freeware \nFormazione corsi di lingua inglese \nProgettazione su Programma Unione europea \nMacroregione Alpina \nConvenzione delle Alpi \nGreen Economy \nRicerca per sviluppo aree alpine", "organisation_name": "Associazione per lo Sviluppo della Cultura degli Studi Universitari e della Ricerca nel Verbano Cusio Ossola (ARS.UNI.VCO)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/10/2014", "website_address": "http://www.univco.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Domodossola", "membership": "Comunità di Lavoro REGIO INSUBRICA (rete territoriale trasnfrontaliera che comprende i territori di Canton Ticino, Novara, VCO, Varese, Como e Lecco) - SOCIO \n \nAssociazione Locarno Milano Venezia \n(Associazione di Enti pubblici e privati italiani ed elvetici che stanno attuando un progetto direcupero delle idrovie fluviali) - SOCIO", "head_office_post_code": "I-28845", "goals__remit": "L'Associazione ARS.UNI.VCO(Associazione per lo Sviluppo della Cultura di Studi Universitari e di ricerca nel Verbano Cusio Ossola) è stata costituita il 14 luglio 2000 come consorzio misto pubblico-privato per lo sviluppo della cultura, dell'istruzione superiore e della ricerca nel VCO. \nil Prefetto di Verbania del 17 marzo 2003 ai sensi e per gli effetti del DPR 10.02.2000 n. 361, ha inserito ARS.UNI.VCO nel Registro delle Persone Giuridiche della Prefettura della Provincia di Verbania al numero 210. \nL'Associazione è quindi attrezzata come una persona giuridica di diritto privato di origine mista e, ad oggi,ha 38 associati (persone giuridiche) tra soggetti pubblici e privati.L'Associazione è senza fini di lucro e gli obiettivi, statutari, sono quelli di promuovere lo sviluppo della cultura, dell'istruzione superiore e della ricerca scientifica e dell'innovazione tecnologica nel Verbano Cusio Ossola, attraverso le seguenti attività : \n- sviluppo degli studi universitari \n- istituzione e gestione di centri di ricerca scientifica, di corsi di perfezionamento post-laurea e parauniversitari, seminari, convegni, conferenze ed ogni altra iniziativa culturale, mediante la stipulazione di idonee convenzioni od altre forme di collaborazione con università italiane ed estere, istituti di istruzione superiore pubblici e privati; \n- realizzazione di ricerche innovative, scuole estive, centri universitari anche residenziali per lo sviluppo e la valorizzazione economico-sociale e culturale del territorio provinciale del VCO e dell'arco alpino; \n- costituzione, impianto e gestione di laboratori e centri pilota; \nDall’a.a. 2001/2002 fino all’a.a. 2009/2010 l’Associazione ha in maniera continuativa promosso e supportato, dal punto di vista meramente organizzativo e logistico (essendo la didattica di competenza degli Atenei), sul territorio del Verbano Cusio Ossola i seguenti corsi di laurea triennale  \n-Chimica Industriale \n-Infermieristica e Fisioterapia \n-Ingegneria Informatica  \n-Ingegneria Elettronica  \n-Promozione e Gestione del Turismo  \n \nDal 2010 ARS.UNI.VCO ha quindi concentrato le proprie attività di ricerca e di formazione/divulgazione sullo sviluppo delle terre alte, con focus sull’agricoltura di montagna, sull’economia montana e sulle energie rinnovabili. \nTali attività si siano esplicitate concretamente,attraverso l’organizzazione e l’erogazione di corsi di specializzazione in: \n•Economia delle Terre Alte  \n•Economia Agricola Montana  \n•Idroelettrico nei Territori Montani  \n•Progettazione con particolare attenzione ai Territori di Montagna ed allo Sviluppo Locale \n• Corso Intensivo di Lingua Inglese e Tedesca \n \nNel mese di ottobre 2012 ARS.UNI.VCO ha sottoscritto un  Memorandum d’Intesa con il Segretariato Permanente della Convenzione delle Alpi. A seguito di tale accordo nel gennaio del 2013 l’Associazione ha attivato a Domodossola il PRIMO sportello della Convenzione delle Alpi che tuttora è incaricata di gestire fino al 29.09.2018. \n \nDal 2014 ha sottoscritto una serie di Convenzioni QUADRO per le attività di collaborazione nel campo della ricerca scientifica , della progettazione comune, della diffusione informativa di ricerche e quanto altro (qui l'elenco dei soggetti con cui è attiva tale tipologia di convenzione http://www.univco.it/mission/convenzioni). \n \nARS.UNI.VCO è stata parte attiva, in qualità di organizzatore di workshop, al FORUM ALPINUM 2014 ed alla Settimana Alpina 2016, al Workshop ISCAR 2017. \n \nNumerose le Pubblicazioni (http://www.univco.it/documenti/pubblicazioni-ars-uni-vco)  \ned i Progetti http://www.univco.it/progetti-2/cariplo-processi-filiera-eco-alimentare/sintesi-2) attivati, avviati e gestiti da ARSUNIVCO negli ultimi anni", "industry_forums": "", "head_office_phone": "(+0039)324482548", "level_of_interest": "national, regional/local", "relevant_communication": "Formazione su Programmi dell'Unione Europea \nFormazione su Energia e Ambiente \nProgettazione su Programma Unione europea \nRicerca per sviluppo aree alpine \nComunicazione Progetti \nGestione Progetti \nPubblicazioni", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "198530", "legal_status": "Associazione riconosciuta", "person_in_charge_of_eu_relations": "ANDREA COTTINI", "customers": "", "belgium_office_post_box": "", "position": "Segretario"}