{"member_organisations": "http://www.iris-france.org/liris/#chercheurs", "identification_number": "987705319610-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Enlargement, Energy, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Sport, Climate Action, Banking and financial services", "head_office_address": "2 bis rue Mercoeur", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "PASCAL BONIFACE", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "L’IRIS vient de remporter le Programme FAIRES « Le sport en tant qu’instrument d’intégration et d’inclusion sociale des réfugiés » pour le compte de la DG Sport de la Commission européenne (2018). \nAu niveau européen, en tant que coordinateur de projet ou partenaire sur des projets sportifs, l’IRIS :  \n-    a piloté l’étude « What national networks in the EU against match-fixing ? » (Janvier 2013-Juin 2014) ; \n-    est actuellement partenaire de : \n-    « Fix the fixing » (Janvier 2016-Décembre 2017),  \n-    « Sport W.H.I.S.T.L.E » (Janvier 2017-Decembre 2018).  \n-    sera engagé sur le projet « Grassroots Sports Diplomacy » (Janvier 2018-Décembre 2019). \n \nEn outre, l’IRIS a porté pour la Direction « Migration and Home Affairs » le projet « Preventing criminal risks linked to the sports betting market » entre Janvier 2016 et Juin 2017).  \n \nAutres projets européens en cours (liste non-exhaustive): \n-    Framework contract for the provision of research, evaluation and analysis (en collaboration avec l'IAI, PISM, RAeS, ELCANO, SDNC, CLINGENDAEL pour le compte de l'Agence européenne de défense, 2015-2018) \n-    Framework contract for permanent monitoring and analysis of military capabilities and defence sector trends of European member states (en collaboration avec l'IAI, SWP, PISM, FOI, ELIAMEP pour le compte de l'Agence européenne de défense, 2015-2018).", "level_of_interest": "European, global, national", "organisation_name": "Institut de relations internationales et stratégiques (IRIS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Olivier DE FRANCE", "section": "IV - Think tanks, research and academic institutions", "lon": "2.3827298", "source": "Direction générale des Sports", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iris-france.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75011", "position": "Directeur de recherche", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "L’IRIS publie chaque année son annuaire annuel L’Année stratégique, 4 numéros de la Revue internationale et stratégique et deux publications au sein de sa collection Enjeux stratégiques. Il a publié en 2016 sur son site plus de 350 analyses, interview et vidéos, dont de nombreuses sur les thématiques européennes. L’IRIS organise chaque année une cinquantaine de manifestations (colloques, séminaires, conférences, etc.). \nA noter sur les événements traitant des questions européennes les initiatives récentes suivantes : \n-    Organisation de la table ronde « France-Union européenne : quelles relations ? » dans le cadre du colloque « Les nouvelles routes de la soie » organisé en partenariat avec l’Ambassade de Chine en France (29 novembre 2017, Paris). \n-    Organisation des tables rondes « Brexit, Trump, Poutine, Chine : quel avenir pour l’Europe » et « La montée des populismes en Europe : quelles analyses et quelles actions concrètes » dans le cadre des Géopolitiques de Nantes (29-30 septembre 2017). \n-    Séminaire final de « Preventing the criminal risks linked to the sports betting market » dans le cadre du programme européen financé par la Commission européenne (15-16 juin 2017, Strasbourg). \n-    Conférence-débat organisée par l’IRIS et la Représentation en France de la Commission européenne en parternariat avec Toute l’Europe (29 juin 2017, Paris). Autour de Guillaume de la Brosse, conseiller au European Political Strategy Centre de la Commission européenne, Alain Lamassoure, député européen, Fabio Liberti, Policy Officer à l'Agence européenne de défense, Jean-Pierre Maulny, directeur adjoint de l’IRIS, et Amélie Zima, chercheuse à l’IRSEM. \n-    Conférence-débat « Le CETA : la France doit-elle ratifier » (20 avril 2017, Paris)  \n-    Séminaire restreint « L’initiative ‘One Belt, One Road’ et ses implications pour l’Europe méditerranéenne organisé avec le concours de l’Ambassade de Chine en France (23 février 2017, Paris) \n-    Organisation du colloque en avril 2016 \"L'Europe face au désordre stratégique. international\" en partenariat avec l'Europe des Citoyens. Au programme : Schengen, Brexit, euroscepticisme, extrémismes : comment ranimer le débat démocratique européen ? ; Quel(s) rôle(s) pour l’Union européenne sur les scènes régionale et internationale ? ; Vers une stratégie de défense européenne ; Quelle feuille de route pour l’Europe ?. Ce colloque a donné lieu à la publication de l'ouvrage \"Ranimer l'Europe\" avec les contributions de Joachim Bitterlich, Philip Cordery, Emilio Lamo de Espinosa, Manuel Lafont Rapnouil, Enrico Letta, Kalypso Nicolaïdis, Romano Prodi, Francis Wurtz, Olivier de France (dir.). \n \nDans les rendez-vous réguliers : \n-    Organisation bi-annuelle d’un Cercle stratégique franco-allemand en partenariat avec la Friedrich Ebert Stiftung. \n-    Organisation annuelle des « Entretiens européens d’Enghien » (depuis 2009) traitant des questions actuelles auxquelles fait face l’Union européenne. \n> L’Europe dans la tourmente ? (2017) \n> L'Union européenne, problème ou solution ? (2016)  \n> Europe, entre puissance et fragilités ? (2015) \n> Où va l’Europe ? (2014) \n> Rapprocher les citoyens et l’Europe (2013) \n> Repenser l’Europe (2012) \n> L’Union européenne face aux crises : quelles réponses ? (2011) \n> Europe, état de l’Union en 2010 (2010) \n> Bilan de la présidence française de l’UE (2009) \n \nEnfin, l'IRIS anime Ares Group - Armament Industry European Research Group qui rassemble les meilleurs spécialistes européens sur les questions industrielles de défense. Ares Group produit des publications et organise des séminaires retreints et publics.", "financial_year_end_date": "01/12/2016", "lat": "48.8566748", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "3686093", "legal_status": "Association, Loi 1901, reconnue d'utilité publique", "procurement": "126597", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’IRIS, association loi 1901 créée en 1991 reconnue d’utilité publique, est un think tank français travaillant sur les thématiques géopolitiques et stratégiques. \nL’Institut couvre un spectre très large de questions géostratégiques, opérant pour le compte d’organismes publics (ministères, institutions européennes, Parlement, organisations internationales) et d’entreprises privées qui lui commandent études, notes et formations. Ses chercheurs participent à de multiples conférences en France et à travers le monde. Parallèlement, son activité médiatique, son dynamisme sur internet et sur les réseaux sociaux, ainsi que les nombreuses manifestations que l’IRIS organise, lui permettent de participer pleinement aux débats sur les questions internationales et stratégiques, tout en répondant aux besoins d’analyse et de décryptage du grand public. \n \nL’origine de la création de l’IRIS relève de la volonté de satisfaire trois objectifs principaux : \n•    Produire des idées et contribuer à la recherche et au débat sur les questions internationales et stratégiques. \n•    Créer un lieu de dialogue et de réflexion entre tous ceux qui composent la communauté stratégique, spécialistes venus d’horizons professionnels et philosophiques différents, qu’il s’agisse de responsables politiques, hauts fonctionnaires civils et militaires, industriels, experts, universitaires, etc. \n•    Rendre accessible au plus grand nombre les questionnements géopolitiques, par une démarche pédagogique et didactique.", "belgium_office_city": "", "head_office_phone": "(+33)153276060"}