{"member_organisations": "", "identification_number": "988395011853-48", "fields_of_interest": "Energy, Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Mr Carlos Monreal Plastic Energy S.L. Calle Velazquez, 31", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Carlos Monreal", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "- RED / Renewable Energy Directive \n- FQD / Fuel Quality Directive \n- AFID / Alternative Fuel Infrastructure Directive", "organisation_name": "Plasticenergy SL (PESL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/09/2013", "website_address": "http://www.plasticenergy.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Cicloplast, www.cicloplast.com \nEcoembes, www.ecoembes.com \nfGer, www.foro-ger.org \nCotec,http://cotec.es/", "head_office_post_code": "28001", "goals__remit": "Plastic Energy is the world’s leading chemical recycling company with its head quarter in Madrid, Spain and its technology HQ in the Innovation Centre, London and industrial plants in Almeria and Seville, Spain. The newly formed company has a viable and proven solution to the global problem of plastic waste pollution by transforming waste destined for landfill – globally, more than £240 billion worth a year – or the ocean, estimated to be eight million tonnes a year, into hydrocarbon products and back to plastic through chemical recycling. The industrial plants can produce up to 19,000 litres of hydrocarbon products from 20 tonnes of plastic feedstock. Real end of life plastics (ELP) from domestic wastes are recycled rather than treating “industrial plastics”, which are typically of one type and relatively clean. Unlike many companies working on similar solutions, who are either in the laboratory, at pilot plant stage or processing limited quantities of narrowly selected clean post-industrial plastics, Plastic Energy’s UK based team of technology specialists have more than 10 years’ experience developing the unique, patented thermal anaerobic technology (TAC) chemical recycling process. TAC does not use catalysts which are often expensive, easily poisoned and hazardous to dispose. Instead, Plastic Energy’s TAC Plants are uniquely controlled using non-contaminated thermal degradation, agitation and carbon chain length selectivity to produce a variety of outputs. Through its practices, Plastic Energy is a champion of the circular economy, rescuing plastic waste -originally produced from crude oil drilled from the earth - from landfill and transforming it through chemical recycling into hydrocarbon fuels, oils and back into plastic. Our aim is to apply our expertise across the world to establish industrial plants producing products relevant to our business partners as well as helping to tackle pollution and stimulate local economies. \n \nFields of interest: Plastic Energy’s mission is to be the world leading, sustainable and profitable producer of synthetic second-generation fuels and feedstocks for new plastics from end-of-life plastic. The company has plans to expand further in Europe, the USA, Asia, as well as South America and the Caribbean.", "industry_forums": "", "head_office_phone": "(+34)914693210", "level_of_interest": "European, global, national", "relevant_communication": "Plastic Energy supplied the fuel that enabled pilot Jeremy Rowsell to make his historic flight in a light aircraft from Sydney to Melbourne using conventional fuel blended with 10 per cent fuel manufactured from plastic waste. This was the first time such fuel had been used in an aircraft and Jeremy in his Vans aircraft RV9a proved that end of life plastic can be transformed from a pollutant in a viable alternative jet A1 fuel. Jeremy's flight and preparation and the role of Plastic Energy in his success received global coverage. The United Nations Environment communications unit interviewed Jeremy for their newsletter and he as able to talk about the nature and importance of Plastic Energy's role in his success. Plastic Energy features in the award-winning film ‘A Plastic Ocean’ as an example of one of the solutions to the global problem of plastic pollution in the world’s oceans. Dubbed \"the most important film of our time\" by Sir David Attenborough the film shows the devastating impact of plastic pollution in the world's oceans. The film has received more than 500 screenings across the world and has been released on Netflix and Amazon. \nWe plan a major promotional campaign in 2018 built on agreements to establish industrial plants in a range of territories.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Plasticenergy SL", "person_in_charge_of_eu_relations": "Carlos Monreal", "customers": "", "belgium_office_post_box": "", "position": "Director, CEO, Founder"}