{"member_organisations": "", "identification_number": "988543531526-55", "fields_of_interest": "Economy, finance and the euro, Energy, Banking and financial services", "head_office_address": "41 Central Chambers", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "eugenio giunta", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EGGV,segue le iniziative Europee nei seguenti campi,e se necessario, si prende cura di trovare potenziali partner che possano assisterlo nelle sue attività in tutta Europa e in ogni altro paese: presta le sue attività con le istituzioni pubbliche e private affinché possano implementare, ottenere e / o fornire tutti gli strumenti finanziari, inclusi finanziamenti comunitari e / o sovvenzioni sui mercati finanziari e, in ogni caso, stipula di convenzioni per l' acquisto dei prodotti e lo sviluppo della ricerca e della produzione in ogni settore, della produzione, penetrazione del time to market deed in particolare nel campo delle energie rinnovabili. Si impegna inoltre a fornire consulenza, anche attraverso ricerche di mercato e studi di fattibilità, attraverso programmi di diversificazione, marketing e internazionalizzazione e modernizzazione tecnologica per le energie rinnovabili in generale e l'individuazione di siti idonei allo sviluppo di insediamenti integrati anche per la produzione di energia, e per l'identificazione degli strumenti di finanziamento, in ordine menzionato o altri programmi di investimento.", "level_of_interest": "European", "organisation_name": "European Global Guarantees Ventures Ltd (EGGV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "eugenio giunta", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.eurglobalguarantees.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "", "head_office_post_code": "D02", "position": "director", "financial_year_start_date": "", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "Con riferimento alle politiche e proposte legislative, seguite dalla nostra società, con particolare interesse, seguiamo i settori finanziari, del credito, dell'euro e del settore energie rinnovabili, anche attraverso pubblicazioni, seminari o convegni.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "limited", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "European Global Guarantees Ventures Ltd è una società operante nel settore finanziario, nella ricerca, nel marketing e nella distribuzione di prodotti per il settore finanziario, assicurativo, energetico e immobiliare; EGGV attua le sue attività in tutti i paesi europei e, con l'aiuto di una struttura sull'area di interesse, che contribuisce al perseguimento di nuove opportunità e alla ricerca di possibili finanziamenti e strutture idonee allo sviluppo dell 'attività in questione;( n)L'EGGV ha interesse a promuovere queste iniziative in istituzioni pubbliche e private in ogni paese, in particolare per la Comunità europea, e condurre iniziative per sensibilizzare gli organismi in questione a tale obiettivo.", "belgium_office_city": "", "head_office_phone": "(+353)899417601"}