{"member_organisations": "www.youthcancereurope.org/network/", "identification_number": "988772631423-40", "fields_of_interest": "Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health", "head_office_address": "Calea Manastur 42B", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "KATALIN RIZVINE LEHOCZKY", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Romania", "eu_initiatives": "Areas of EU Health and Research currently followed by Youth Cancer Europe are: Cancer; Rare diseases, Heath systems and services, Personalised medicine, Environment and Health, Public Health, Global Partnership \n \nYouth Cancer Europe also follows the following EU initiatives and actions: Horizon 2020, Innovative Medicines Initiative, Patients’ rights in Cross-border healthcare, European Reference Networks, eHealth, Health Technology Assessment, Health systems performance assessment as well as initiatives in the areas of Promoting good health, Nutrition and physical activity and Mental health and the legislative area of Pharmaceuticals and medical devices.", "organisation_name": "Youth Cancer Europe (YCE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "RIZVINE LEHOCZKY#Katalin", "estimate_of_costs_absolute_amount": "19627", "registration_date": "02/05/2018", "website_address": "http://www.youthcancereurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cluj-Napoca", "membership": "", "head_office_post_code": "", "goals__remit": "Youth Cancer Europe is made up of a network of youth cancer organisations from across Europe, focusing on the most urgent unmet needs of young people with cancer: \n \n-- Working towards age appropriate and equal access to effective cancer treatment across Europe; \n-- Improving long term follow-up and the quality of life of cancer survivors; \n-- Creating a network of patient advocates to increase the political and regulatory influence of young people with cancer. \n \nYouth Cancer Europe fosters direct contact between different collectives, ensuring that the voices of patients and survivors become a key part of how treatment and after-care is shaped across the continent. The organisation is committed to speak with a single representative voice of young people with cancer and together with other relevant stakeholders, through strategic partnerships in Europe, engage with EU policy-makers to influence European health and research policies. \n \nYouth Cancer Europe prepares young people for the growing role of patients and patient advocates and raises awareness about issues affecting European youth with cancer. \n \nMembership is open to young cancer patients and survivors aged 18-39 and the General Assembly of Members governs the organisation’s activities.  \n \nIn 2017 five board members were elected to direct these actions:  \n \nSarunas Narbutas (Lithuania), Chairman \n \nEmmanuel Schipor (Romania) \nGuy Tavori (Israel)  \nAnia Buchacz (Austria)  \nTomas Farrington (United Kingdom) \n \nThe YCE Secretariat is the organisation’s executive arm, executing daily administrative tasks for the organization. Duties of a secretariat include the implementation of policies and projects as agreed upon by the General Assembly and the Steering Committee of Youth Cancer Europe.", "industry_forums": "", "head_office_phone": "(+40)745821573", "level_of_interest": "European", "relevant_communication": "Relevant projects:  \nYouth Cancer Europe Open Space Summit 2014, Bucharest  \nYouth Cancer Europe Advocacy Masterclass 2015, Cluj-Napoca \nYouth Cancer Europe @ Untold Music Festival manifestation 2015  \nYouth Cancer Europe Patient Summit 2017, Vilnius  \nYCE Structured Training on the Fundamentals of EU Policymaking, 2018 Brussels  \nAnnual General Meeting of Members  \n \nRelevant PR & Communication Activities as well as publications:  \nOpen Space Summit Key Outcomes Report 2014 December  \nThe Role of Youth in Cancer Policy, YouTube videos since 2016  \nYoung cancer patients advocate for improved care September 5, 2017 article in The BMJ", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "30176", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "SARUNAS  NARBUTAS", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}