{"member_organisations": "Office des Pharmacies Coopératives de Belgiques \nPharmacie Populaire Genève \nGeno Apotheke \nUnion Nationale des Pharmacies Mutualistes (U.N.P.M.) \nCaisse Autonome de la Sécurité Sociale dans les Mines (C.A.N.S.S.M.) \nFederazione Aziende e Servici Socio-Farmaceutici (A.S.S.O.FARM)", "identification_number": "98927745558-49", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Enlargement, Business and Industry, Taxation, Single market, Public Health, Food Safety, Digital economy and society", "head_office_address": "Square Marie Curie 30", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Venanzio GIZZI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Règlement sur les concentrations  \nPrincipals and guidelines Good Medicines Distribution Pratices \nFalsified Medicines \nRemote sales practices in relation to medicines and health products via services provided by the information society. \nDelegated act on the detailed rules for a unique identifier for medicinal products for human use, and its verification \nPharmacovigilance", "organisation_name": "Union européenne des Pharmacies sociales (UEPS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "106600", "registration_date": "29/03/2011", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Co-operatives in Europe \nInternational co-operative Alliance \nInternational Health Cooperatives Europe  \nMedicines in Europe Forum  \nAlliance Internationale de la Mutualité", "head_office_post_code": "BE 1070", "goals__remit": "C'est en 1961 qu'a été créée l'UNION EUROPEENNE DES PHARMACIES SOCIALES (U.E.P.S.). \n \nTrès tôt, les responsables des Pharmacies Sociales ont été sensibilisés à la naissance du grand marché européen. Très tôt aussi, ils comprirent l'importance d'anticiper, au sein d'une structure appropriée, sur les développements qu'impliquerait pour le secteur de la pharmacie, la réalisation des objectifs européens. \n \nDès 1961 a ainsi été affirmée la volonté de défendre la présence, l'identité et les valeurs des pharmacies sociales. Aujourd'hui, plus de 40 ans après sa formation, l'U.E.P.S. confirme ses mêmes engagements en les consignant dans la Charte des Pharmacies Sociales Européennes et dans les Six Engagements pour des Prestations pharmaceutiques de Qualité. \n \nPar le Traité sur l'Union Européenne, les pays signataires ont choisi de donner la priorité à la dimension économique de la construction européenne : libre concurrence, libre circulation des biens, des services et des personnes, création d'une monnaie unique, bref, aménagement d'un espace économique commun. L'Acte Unique et le Livre Blanc ont réaffirmé ces principes en y ajoutant un objectif supplémentaire : la rencontre d'un niveau élevé de qualité de la vie et de bien-être. \n \nL'U.E.P.S. inscrit son action dans le contexte ainsi défini et adhère au projet européen. Toutefois, elle souhaite que les autorités européennes accentuent la dimension sociale de l'Union, plus particulièrement en matière de santé. \n \nIl faut, complémentairement à l'espace économique commun, renforcer l'Europe sociale.", "industry_forums": "", "head_office_phone": "(+3225)299 241", "level_of_interest": "European", "relevant_communication": "- 6 Engagements pour les prestations pharmaceutiques de qualité \n- Recommandtions concernant la retribution des actes pharmaceutiques \n- Recommandations concernant le dossier phamaceutique du patient \n- Recommandations pour le développement de standards en pharmacie \n- Livre blanc concernant les formes juridiques d'établissement des pharmacies et services pharmaceutiques dans l'Union Européenne", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de Fait", "person_in_charge_of_eu_relations": "Marc Henri CORNELY", "customers": "", "belgium_office_post_box": "", "position": "Secrétaire Général"}