{"member_organisations": "We have no members", "identification_number": "990159532140-35", "fields_of_interest": "Justice and Fundamental Rights, Foreign and Security Policy and Defence, Digital economy and society", "head_office_address": "c/o The Green Light Project, Inc.", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "David Ibsen", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "European Commission  \n-    Communication of September 2017: Tackling Illegal Content Online - Towards an enhanced responsibility of online platforms \n-    Recommendation of March 1, 2018: Commission Recommendation on measures to effectively tackle illegal content online \n-    Inception impact assessment of March 2, 2018: Measures to further improve the effectiveness of the fight against illegal content online \n-    Public consultation  April 30, 2018 to June 25, 2018: on measures to further improve the effectiveness of the fight against illegal content online \n \nEuropean Parliament  \n-    Findings and recommendations of the Special Committee on Terrorism (2018/2044(INI)) (PE621.073)", "level_of_interest": "global", "organisation_name": "Counter Extremism Project (CEP)", "belgium_office_post_code": "1040", "procurement": "", "section": "III - Non-governmental organisations", "lon": -74.0059728, "source": "", "belgium_office_address": "Rond-Point Schuman 6 6th Floor", "belgium_office_phone": "(+32)022346342", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/07/2018", "website_address": "http://www.counterextremism.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3980", "head_office_city": "New York", "membership": "None", "head_office_post_code": "10185", "goals__remit": "The Counter Extremism Project (CEP) is a not-for-profit, non-partisan, international policy organization formed to combat the growing threat from extremist ideologies. Led by a renowned group of former world leaders and diplomats it combats extremism by pressuring financial and material support networks; countering the narrative of extremists and their online recruitment; and advocating for smart laws, policies, and regulations. It has worked to identify and report extremist content on the Internet and social media platforms since its launch in 2014. CEP is: \n•    Assembling an extensive research and analysis database on extremist groups and their networks of support, providing an indispensable resource to governments, the media, NGOs and civil society organizations, and the general public; \n•    Exposing channels of financial and material support to extremist groups; \n•    Using the latest communications, social media, and technological tools to identify and reveal the extremist threat and directly counter extremist ideology and recruitment online; and \n•    Assisting policymakers around the world to devise legislation and regulations that effectively combat extremism.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "-    Engaging with European Commission officials including Commissioners, cabinet members and services in DGs such as Digital Single Market; Digital Economy and Society; Security Union; Justice, Consumers and Gender Equality; Migration, Home Affairs and Citizenship; \n \n-    Engaging with MEPS and secretariats of the Special Committee on Terrorism \n \n-    Attending public hearings by committees (such as TERR, IMCO) related to tackling illegal content online; meeting with relevant MEPs on this and related topics", "financial_year_end_date": "01/12/2016", "lat": 40.7127753, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6421189", "legal_status": "foreign charity", "person_in_charge_of_eu_relations": "Lucinda Creighton", "customers": "", "belgium_office_post_box": "", "position": "Contractor", "belgium_office_city": "Brussels", "head_office_phone": "(+1)9220061"}