{"member_organisations": "Στον παρακάτω σύνδεσμο βρίσκεται ο τηλεφωνικός κατάλογος του τακτικού ακαδημαϊκού και διοικητικού προσωπικού. \nhttp://www.teiwest.gr/index.php/institution/phones  \nΔεν συμπεριλαμβάνονται σε αυτόν τα μέλη έκτακτου ερευνητικού ή διοικητικού προσωπικού (εξωτερικοί συνεργάτες, πανεπιστημιακοί υπότροφοι, ερευνητές) που απασχολούνται στις κεντρικές δομές του ΤΕΙ ή στα ερευνητικά έργα για ορισμένο χρόνο.", "identification_number": "990872927844-23", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "1, Meg. Aleksandrou", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Spiridon Sirmakessis", "industry_forums": "", "grants": "650000", "inter_groups": "", "eu_initiatives": "Το ΤΕΙ Δυτικής Ελλάδας συμμετέχει σε δίκτυα και forum διαλόγου με σκοπό την ανταλλαγή γνώσης και τη συνδρομή στη διαμόρφωση των πολιτικών που συγκεκριμένα σχετίζονται με τα εξής:  \n•    Digital Single Market Strategy/DG CONNECT. \n•    EU Education and Training Policies.  \n•    Agricultural Policy \nΆλλες πολιτικές και έγγραφα που ενδιαφέρουν το ΤΕΙ Δυτικής Ελλάδας περιλαμβάνουν μεταξύ άλλων τα Ευρωπαϊκά Διαρθρωτικά Ταμεία, τα προγράμματα INTERREG, H2020 και αρκετές Γενικές Διευθύνσεις της ΕΕ (AGRI, EASME, CONNECT, EACEA, EMPL, ENV etc).", "level_of_interest": "European, national, regional/local", "organisation_name": "Τεχνολογικό Εκπαιδευτικό Ίδρυμα (ΤΕΙ) Δυτικής Ελλάδας (TEIWEST)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Spiridon Sirmakessis", "section": "IV - Think tanks, research and academic institutions", "source": "Καμία", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.teiwest.gr/index.php/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Patras", "membership": "-SEUN http://startupeuropeuniversities.eu/teiwestgreece/ \n-ΣΕΑΔΕ http://www.pde.gov.gr/gr/enimerosi/deltia-tupou/item/7677-xtizetai-bima-bima-i-symmaxia-gia-tin-epixeirimatikotita-stin-perifereia-dytikis-elladas.html \n-Patras IQ http://www.patrasiq.gr/index.php \n-EfVET http://www.efvet.org/our-members/ \n-EURASHE https://www.eurashe.eu/about/members/tei-west/  \n-Regional Agri-food Partnership http://www.pde.gov.gr/gr/enimerosi/deltia-tupou/item/8088-ksekinise-i-leitoyrgia-tis-astikis-mi-kerdoskopikis-etaireias-agrodiatrofiki-sumpraxi-perifereias-dytikis-elladas.html \n \nΣυμμετοχή σε stakeholders' groups έργων εδαφικής συνεργασίας που σχετίζονται ενδεικτικά με τις spinoffs στον ακαδημαϊκό χώρο, την ανοικτή καινοτομία, την δημιουργική βιομηχανία και την αγροτική οικονομία (Global Spin, CREADIS3, Rura@SMEs, OSIRIS) \nΣυμμετοχή στις εθελοντικές ομάδες εργασίας του Δήμου Πατρέων στο project \"Patras Smart City\".", "head_office_post_code": "GR26334", "position": "President of the Research Committee", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Το ΤΕΙ διοργανώνει ημερίδες, συνέδρια, επισκέψεις μελέτης και συμμετέχει σε συναντήσεις εργασίας και εθελοντικές ομάδες συγγραφής προτάσεων ανά πολιτική προτεραιότητα ως εξής: \n[Digital Single Market Strategy/DG CONNECT]. Το ΤΕΙ επιθυμεί να συνεισφέρει στο Entrepreneurship 2020 Action Plan μέσω της συμμετοχής στην Κοινότητα Startup Europe; Διοργανώνει ετησίως τις πρωτοβουλίες SEC2U και Startup Europe Week. Αναφορικά με θέματα Επιχειρηματικότητας και Καινοτομίας, το ΤΕΙ επιδιώκει να επηρεάσει τις περιφερειακές πολιτικές προσεγγίζοντας τα όργανα των Committee of the Regions και CPMR, για αυτό είναι μέλος της “Συμμαχίας για την Επιχειρηματικότητα και Ανάπτυξη” που τρέχει η Περιφέρεια Δυτικής Ελλάδας, ως βραβευθείσα με το EER Award 2017. Στο τέλος του 2017, το ΤΕΙ με αυτή του την ιδιότητα θα συνδιοργανώσει τριήμερο Συνέδριο με θέμα την περιφερειακή ανάπτυξη και την ενίσχυση των ΜμΕ http://www.pde.gov.gr/gr/enimerosi/deltia-tupou/item/8218-stis-7-septembrioy-i-1i-geniki-syneleysi-toy-diktuoy-symmaxia-gia-tin-epixeirimatikotita-kai-anaptyxi-sti-dytiki-ellada.html  \nΤο ΤΕΙ είναι member και pledger της Digital Skills and Jobs Coalition, για την αντιμετώπιση της έλλειψης ψηφιακών δεξιοτήτων. http://pledgeviewer.eu/pledges/technological-educational-institute-of-western-greece-76.html. Ενδεικτικά, ενσωματώνει στις δράσεις του σεμινάρια για το ευρύ κοινό και τους επαγγελματίες σε ζητήματα ψηφιακής επιχειρηματικότητας ή χρήσης ΤΠΕ στην εκπαίδευση. \nΕπιπλέον, το ΤΕΙ οργανώνει ετησίως την Έκθεση μεταφοράς τεχνογνωσίας “Patras IQ” http://www.patrasiq.gr/index.php που πρόσφατα κέρδισε το εθνικό εισιτήρια για τα βραβεία European Enterprise Promotion Awards – EEPA 2017. \n[EU Education and Training Policies]. Ως μέλος του EURASHE, αποσκοπεί στη δημιουργία ενός ενιαίου ευρωπαϊκού χώρου έρευνας και εκπαίδευσης (EHEA-ERA). Ο Αναπλ. Προέδρου Έρευνας & Ανάπτυξης συμμετέχει στις ομάδες εργασίας 1.Employability & Lifelong Learning, 2.Mission of Professional Higher Education, 3. Quality of Higher Education, 4.Research, Development and Innovation και στη Γενική Συνέλευση  https://www.eurashe.eu/about/experts/sirmakessis/ Στην ίδια λογική, το ΤΕΙ συμμετέχει στις ομάδες εργασίας του EfVET (147656111703-83) http://www.efvet.org/member/technological-educational-institution-of-western-greece/  με γνωμοδοτήσεις, ανταλλαγή καλών πρακτικών και δημοσιεύσεις, με απώτερο αποδέκτη το Working Group on Vocational Education Training (VET), της Ευρωπαϊκής Επιτροπής, που ασχολείται με εκπαιδευτές και εκπαιδευόμενους σε WBL/Apprenticeships. \n[Agricultural Policy]. Το ΤΕΙ εκπροσωπείται στο Διοικητικό Συμβούλιο της Αγροδιατροφικής Σύμπραξης της Περιφέρ", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2051500", "legal_status": "HEI", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "το Τ.Ε.Ι. Δυτικής Ελλάδας ιδρύθηκε μετά τη συγχώνευση του Τ.Ε.Ι. Πάτρας και του Τ.Ε.Ι. Μεσολογγίου τον 6/2013. Αποτελεί ανεξάρτητο και αυτοδιοικούμενο Ν.Π.Δ.Δ., το οποίο ανήκει στην ανωτάτη εκπαίδευση. \n \nΤο ίδρυμα έχει έδρα την Πάτρα και συνίσταται από 4 σχολές και 19 τμήματα με έδρα την Πάτρα, το Μεσολόγγι, τη Ναύπακτο, το Αίγιο, την Αμαλιάδα και τον Πύργο: \n*Σχολή Τεχνολογικών Εφαρμογών \n*Σχολή Διοίκησης και Οικονομίας \n*Σχολή Επαγγελμάτων Υγείας και Πρόνοιας \n*Σχολή Τεχνολογίας Γεωπονίας και Τεχνολογίας Τροφίμων και Διατροφής \nΜε πάνω από 20.000 φοιτητές, αποτελεί το 2ο στην κατάταξη πανεπιστήμιο εφαρμοσμένων επιστημών σε αριθμό φοιτητών ενώ διαθέτει πάνω από 400 μέλη ακαδημαϊκού, ερευνητικού & διοικητικού προσωπικού. Διαθέτει επίσης 7 Προγράμματα Μεταπτυχιακών Σπουδών και 23 θεσμοθετημένα ερευνητικά εργαστήρια. \n \nΗ διαχείριση των κονδυλίων έρευνας γίνεται από το Αυτοτελές Τμήμα \"Ειδικός Λογαριασμός Κονδυλίων Έρευνας\" που δομείται σε 7 γραφεία σχετικά με το σχεδιασμό, την διαχείριση έργων, την οικονομική διαχείριση, τις δημόσιες συμβάσεις, το πρωτόκολλο και τη διαχείριση πληροφοριακών συστημάτων ενώ λειτουργεί και Γραφείο Μεταφοράς Τεχνολογίας (elke.teiwest.gr).  \n \nΗ αποστολή και το όραμα του Τ.Ε.Ι. Δυτικής Ελλάδας συνοψίζεται στα: \n \n-Αναβάθμιση της εκπαιδευτικής διαδικασίας και των προγραμμάτων σπουδών (πιστοποίηση) με την διασύνδεση των προγραμμάτων σπουδών με την παραγωγή. \n-Εκπαιδευτική και διδακτική Αριστεία δίνοντας ιδιαίτερη έμφαση στην εκπαίδευση υψηλής ποιότητας, στις εφαρμογές των επιστημών και της τεχνολογίας, στα αντίστοιχα επαγγελματικά πεδία συνδυάζοντας την ανάπτυξη του κατάλληλου θεωρητικού υποβάθρου σπουδών με υψηλού επιπέδου εργαστηριακή και πρακτική άσκηση. \n-Ενίσχυση της ερευνητικής αριστείας. \n-Ενίσχυση διεθνούς παρουσίας με την αναβάθμιση των διεθνών συνεργασιών. Στα πλαίσια αυτά επιδιώκεται η αύξηση της παρουσίας του Ιδρύματος στα προγράμματα διεθνούς κινητικότητας ERASMUS+ \n-Αναβάθμιση της οργάνωσης και λειτουργίας των Διοικητικών Υπηρεσιών με την κατάρτιση νέου Εσωτερικού Κανονισμού και Οργανισμού. \n-Χρήση, εφαρμογή και αξιοποίηση των πιο σύγχρονων Τεχνολογιών Πληροφορικής και Επικοινωνιών. Στα πλαίσια αυτά επιδιώκεται η δημιουργία Κέντρο", "belgium_office_city": "", "head_office_phone": "(+30)2610369452"}