{"member_organisations": "", "identification_number": "991647932497-52", "fields_of_interest": "Environment, Maritime affairs and fisheries, Climate Action", "head_office_address": "20 Petrova niva St", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ina AGAFONOVA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Bulgaria", "eu_initiatives": "Strategy for long-term EU greenhouse gas emissions reductions; Evaluation of the Ozone Regulation", "organisation_name": "Via Pontica Foundation", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/09/2018", "website_address": "http://www.viapontica.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Burgas", "membership": "", "head_office_post_code": "8154", "goals__remit": "Created in late 2015 Foundation in public benefit Via Pontica (VPF) has a mission to offset the adverse effects of the human activities by a change of environment in the direction of restoration of resilient ecosystems and active steps for restoration of the relationship between people and nature.The efforts of VPF are aimed mainly towards the conservation and restoration of ecosystems in wetlands. VPF is engaged to: maintain and where possible improve the conservation status of all bird species;conserve, protect and restore habitat areas for birds;monitor fauna and flora species;provide ecological education to help prevent the harmful impact of human activity on ecosystems;unleash the potential of different wetlands for the ornithological and cognitive tourism;sustain the vital ecological systems that underpin human livelihoods and enrich the quality of people's lives.VPF has a scientific approach in collecting and analyzing data, which it uses to work with the government, local authorities and companies to make conservation measures and projects more effective and to reach a world where nature and people live in greater harmony, more equitably and sustainably.VPF is also known as an active member of Wetlands International & NGO CEPA Bulgarian national coordinator for the RAMSAR convention. For the implementation of its projects VPF operates a team of specialists with a profile in fields like ecology, ornithology, ichthyology and botany.VPF provides adequate financial resources from private sources for conservation, restoration and maintenance of wetlands.VPF has carried out direct conservation activities for the protection of species and maintained in good environmental condition habitats on land and water. Main research activities include: collection of biodiversity data; scientific coordination of biodiversity monitoring projects & analysis of biodiversity monitoring data across varying spatial and temporal scales.", "industry_forums": "", "head_office_phone": "(+359)898515513", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Ina AGAFONOVA", "customers": "", "belgium_office_post_box": "", "position": "Chairman of the Board"}