{"member_organisations": "", "identification_number": "99203901869-52", "fields_of_interest": "Agriculture, Trade, Consumers, Education and training, Climate Action", "head_office_address": "Kaiserstr. 201", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gerold Kier", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "20714", "head_office_country": "Germany", "eu_initiatives": "-          2020 and 2030 climate and energy frameworks and implementation \n \n-          ETS reform \n \n-          UNFCCC mandate \n \n-          Investment issues, such as the Juncker Plan", "organisation_name": "Germanwatch", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "-", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/06/2009", "website_address": "http://www.germanwatch.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Agrarbündnis, AK Energie der Deutschen Physikalischen Gesellschaft, Attac, Bananenkampagne, Berliner Entwicklungspolitischer Ratschlag (BER), Climate Action Network (CAN), Deutscher Natur-schutzring (DNR), Die Klima-Allianz, Eine Welt Netz NRW, Eine Welt Netzwerk Bayern, Eine Welt Netzwerk Hamburg, Erlassjahr.de, European Business Council for Sustainable Energy (e5), European Climate Forum, Forum Menschenrechte, Forum Nachhaltige Geldanlagen, Forum Umwelt und Ent-wicklung, Global Campaign for Climate Action (GCCA) / tcktcktck Campaign, Global Challenges Network (GCN), Global Compact, GoodElectronics Netzwerk, Greenskies, Munich Climate Insurance Initiative (MCII), Netzwerk NGO AK OECD-Leitsätze, Nord Süd Forum München, NRO-Netzwerk Corporate Accountability (CorA-Netzwerk), OECD Watch, Ökowerk NRW, Our World is Not For Sale (OWINFS) + Seattle to Brussels Network (S2B), Publish what you pay, Renewables Grid Initia-tive (RGI), Steuer gegen Armut, Verband Entwicklungspolitik Deutscher Nichtregierungsorganisatio-nen (VENRO), Verbraucherzentrale Bundesverband (vzbv), Zukunftsrat Hamburg.", "head_office_post_code": "53113", "goals__remit": "\"Hinsehen, Analysieren, Einmischen\" - unter diesem Motto engagiert sich Germanwatch seit 1991 für globale Gerechtigkeit und den Erhalt der Lebensgrundlagen. Im Zentrum unserer Aktivitäten stehen dabei die Politik und Wirtschaft des Nordens mit ihren weltweiten Auswirkungen. \n \nDie Lage der besonders benachteiligten Menschen im Süden bildet den Ausgangspunkt unseres Einsatzes für eine nachhaltige Entwicklung. Politik und Weltmarktstrukturen sowie der inzwischen immer häufiger nachgeahmte ressourcenintensive Wirtschaftsstil des Nordens \nbeeinflussen das Leben der Menschen weltweit. \n \nWir setzen uns für Rahmenbedingungen ein, die gerade auch den Menschen im Süden eine Zukunft geben, die durch die ungezügelte Globalisierung an den Rand der Gesellschaft gedrängt oder durch den Verlust ihrer ökologischen und ökonomischen Lebensgrundlagen in ihrer Existenz bedroht werden. \n \nUnsere Ziele: \n \n- das Vermeiden eines gefährlichen Klimawandels \n- der Schutz der besonders verletzlichen Menschen in Entwicklungsländern vor den Folgen des Klimawandels \n- die Umsetzung der Menschenrechte einschließlich des Rechts auf Nahrung \n- entwicklungs- und umweltverträgliche Welthandelsregeln \n- zukunftsfähige Rahmensetzung insbesondere für weltweit tätige Unternehmen \n- eine angemessene Finanzierung der Entwicklungszusammenarbeit \n- ein zukunftsfähiger Finanzmarkt", "industry_forums": "", "head_office_phone": "(+49)228604920", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "-          Coordination of activities and positions with partners through networks such as CAN-E, Klima-Allianz, Transform \n \n-          Media work, i.a. press releases \n \n-          Organisation of public and non-public events \n \n-          Publication of policy papers", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3292275", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Gerold Kier", "customers": "", "belgium_office_post_box": "", "position": "Administrativer Geschäftsführer"}