{"member_organisations": "", "identification_number": "9922252784-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Am Weidendamm, 1a", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Gerhard Handke", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Single Market Strategy \nDigital Single Market Strategy \nData Protection  \nREACH  \n \nEnergy Policy \nEco-design, Energy Label, Energy efficiency \nProduct Safety  \n \nCircular Economy \nSupply Chain Initiative \nVAT, taxes in the single market \n \nTrade Policy – WTO – Free Trade Agreements  \nDual-Use Regulation \nTrade Defence Instruments \nModernised Customs Code", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bundesverband Großhandel, Außenhandel, Dienstleistungen e. V. (BGA)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Gregor Wolf", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3890174", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)273 369 00", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Nerviens 85", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bga.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Mitglied bei Eurocommerce, dem europäischen Dachverband des Einzel-, Gross- und Aussenhandels \n \nMitglied beim europäischen Aussenhandelsverband Foreign Trade Association (FTA) \n \nMitglied bei CITHA, der Confederation of European Trading Houses Associations \n \nMitglied bei der Internationalen Handelskammer ICC", "head_office_post_code": "10117", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5218814", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "1040", "goals__remit": "Der Bundesverband Großhandel, Außenhandel, Dienstleistungen (BGA) e.V. ist die umfassende Vertretung des deutschen Groß- und Außenhandels und des Bereichs Dienstleistungen. Als Spitzenverband der deutschen Wirtschaft vertritt und fördert er die allgemeinen berufsständischen, wirtschaftspolitischen und sozialpolitischen Interessen seiner Mitglieder und deren Unternehmen. Er hält dazu intensiven Kontakt zu Vertretern aus Bundestag, Bundesrat und Bundesregierung sowie zu den europäischen Institutionen.  \n  \nNeben der Interessenvertretung für unsere Mitglieder gegenüber Politik und Verwaltung liegt unsere Aufgabe in der Förderung von Geschäftskontakten weltweit sowie in der Betreuung der Unternehmensinteressen in allen Bereichen des Groß- und Außenhandels einschließlich ihrer Dienstleistungen. \n \nDem BGA sind 26 Landes- und Regionalverbände als Arbeitgeber- und Unternehmerverbände sowie 43 Bundesfachverbände als Mitgliedsverbände angeschlossen. Die Mitglieder in unseren Mitgliedsverbänden sind dynamische und international engagierte Unternehmen des Groß- und Außenhandels mit maßgeblichem Erfolg im Import und Export.   \n  \nDer BGA vertritt die Interessen seiner Mitglieder auf verschiedensten Ebenen und informiert über politische Initiativen und Gesetzesinitiativen. Dies gilt zum Beispiel für die Bereiche des Steuerrechts, für Wettbewerbsfragen, für die Außenwirtschaftsförderung, bei Zoll-, Import- und Außenhandelsfragen, in der Verkehrspolitik, bei agrargewerblichen Fragen oder bei volkswirtschaftlichen Grundsatzfragen. Bedeutend ist die Koordination sozial- und tarifpolitischer Fragen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+30)59009950"}