{"member_organisations": "", "identification_number": "992314617304-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "via Lucilio 60", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Maria Criscuolo", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Research; fisheries; travel; agriculture; communication; external relations; digitalization of public administration", "level_of_interest": "global", "organisation_name": "TRIUMPH GROUP INTERNATIONAL (TGI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Dominique Dubru", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4449636", "source": "", "subsection": "Other organisations", "belgium_office_phone": "(+32)022272742", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Presse 4", "persons_accredited_for_access_to_european_parliament_premises": "CRISCUOLO#Maria, DUBRU#Dominique", "registration_date": "11/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.triumphgroupinternational.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "ICCA \nEFAPCO \nMPI \nFEDER CONGRESSI & EVENTI \nFERPi \nCONFINDUSTRIA \nGII \nIAPCO membership belongings to our partner Key Congress & Communication", "head_office_post_code": "00136", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "2", "relevant_communication": "Expo Milano. ASEM 10 and 11. Italian presidency.", "financial_year_end_date": "01/12/2016", "lat": "41.9240996", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SPA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Triumph Group international is an independent and privately held company, established in 1997 with headquarter in Rome, Italy, and branch offices in London, Brussels, Doha, Shanghai and Washington.  \nOur group specialises in the organisation of international events and large scale conferences as well as in marketing and communication activities and association management. Triumph Group International (TGI) also owns its own travel agency named Triumph Travel and Incentive.  \nWith a turnover of 31,5 million in 2014, we organise an average of 550 events per year worldwide. We are ISO certified and we are member of the following international organizations: ICCA (International Conference and Congress Association); MPI (Meeting Planner International); EFAPCO (European Federation of the Association of Professional Congress Organizer).  \nOur clients range from national and international associations to governmental organisations, corporate and private companies. TGI staff members originate from all over the world and are fluent in many languages; they have a wide and in-depth knowledge of event management in their respective countries.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)063553301"}