{"member_organisations": "www.freizeitbad.de", "identification_number": "992430013358-12", "fields_of_interest": "Regional Policy, Public Health, Sport", "head_office_address": "Josephsplatz, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Klaus Batz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU-Biozid-Verordnung \nnationale Regelungen zur Umsatzsteuer \neinheitliche Standards in Sicherheit und Hygiene", "organisation_name": "European Waterpark Association e.V. (EWA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2000", "registration_date": "28/03/2014", "website_address": "http://www.freizeitbad.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "", "head_office_post_code": "90403", "goals__remit": "Die European Waterpark Association (EWA) ist die Interessenvertretung der europäischen Freizeitbäder, Thermen und Wasserparks.  \n \nSie unterstützt eine marktwirtschaftliche und bedarfsorientierte Freizeitpolitik und strebt europaweit einheitliche Standards und Normen an. Gleichzeitig setzt sie sich für eine nachhaltige und ressourcenschonende Entwicklung der Bäder- und Freizeitbranche ein.  \n \nDie Mitglieder der EWA bilden eine Qualitätsgemeinschaft. Freizeitbäder, Thermen und Waterparks, die Mitglied der EWA sind, müssen einen Qualitätsstandard vorweisen, der ein hohes konzeptionelles, technisches und architektonisches Niveau und großes Servicebewusstsein widerspiegelt. \n \nDie Mitglieder der EWA treffen sich regelmäßig zum Erfahrungsaustausch auf internationaler Ebene. Der Verband stellt somit eine Kommunikationsplattform zur Verfügung. Dabei verfolgt er das Ziel einer stetigen Qualifizierung der Mitgliedsbetriebe und ihrer Angebote sowie der Bäderbranche im Allgemeinen. \n \nDurch die Aufnahme von fördernden Mitgliedern aus der Freizeitindustrie wird sichergestellt, dass auch ein reger Erfahrungsaustausch zwischen Betreibern und Herstellern bzw. Dienstleistern zustande kommt, der Maßnahmen zur Qualitätssteigerungen initiiert. \n  \nDie EWA veranstaltet Schulungsseminare und fördert die betriebsinterne und externe Aus- und Weiterbildung auf allen Ebenen. Durch die Vergabe von Awards und die Durchführung von Wettbewerben und anderen geeigneten Maßnahmen gibt sie Anregungen für Innovationen und Weiterentwicklungen in der Bäder- und Freizeitbranche. \n \nDer Verband initiiert und koordiniert Marketingaktivitäten für seine Mitgliedsbetriebe, unterrichtet die Presse und Öffentlichkeit über die Angebotspalette der Mitgliedsbetriebe und vertritt diese gegenüber den politischen Gremien, die die Rahmenbedingungen der Freizeitwirtschaft mitbestimmen. \n \nDie European Waterpark Association engagiert sich für einen fairen und freien Wettbewerb und vertritt die Belange ihrer Mitglieder in diesem Wettbewerb.", "industry_forums": "", "head_office_phone": "(+49)9112406145", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Klaus Batz", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}