{"member_organisations": "Please consult the full and up to date overview of our member on our website: http://www.aetis-europe.eu/members.html", "identification_number": "992515528917-95", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue du Congrès 35", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Eva Conewa", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "81381", "head_office_country": "Belgium", "eu_initiatives": "- Review of Directive 2004/52/EC and Decision 2009/750/EC on the interoperability of European electronic toll systems \n- Review of the Eurovignette Directive \n- EU initiatives on road charging, C-ITS, mobility (including Mobility Packages), road transport, etc.", "organisation_name": "Association of Electronic Toll and Interoperable Services (AETIS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "GRÜNKORN#Anne", "estimate_of_costs_absolute_amount": "", "registration_date": "21/11/2017", "website_address": "http://www.aetis-europe.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "goals__remit": "Considering the continues growth of the international transport traffic and the arising need of interoperability of tolling services on the entire European Union road network, the European Commission of transport and mobility has defined, in the context of the Directive 2004/52/EC and the related Commission Decision 2009/750/EC, the conditions of a European Electronic Toll Service (hereafter EETS) as well as the three main stakeholder's roles: \n- Toll Chargers in charge of collecting tolls as taxes or concession fees or duties \n- Service Users which are using tolled infrastructures and liable for tolls \n- EETS Providers which are ensuring interoperability to pay tolls within the European network, by providing a single On-Board Equipment and a single contract to the user. \n \nToll Chargers and Service Users roles already exist and have their own representations (ASECAP, IRU) with regard to the European Commission. The role of EETS Providers is new and therefore parties interested in providing that role in the future will need to found their own representation group. \n \nThis resulted in 9 European companies, specialized in the payment of tolling (card and OBU issuing) & fuelling in the European region (the founding members), acting on the idea of creating, as potential EETS Providers, a non-profit-making Association with the goal of representing its members as a stakeholder group with regard to the definition of the EETS Provider role as stipulated within the EU legal framework: AETIS - Association of Electronic Toll and Interoperable Services.", "industry_forums": "", "head_office_phone": "(+32)27084809", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Anne Grünkorn", "customers": "", "belgium_office_post_box": "", "position": "Secretary"}