{"member_organisations": "Associazione CIOFS/FP Calabria(7), \nAssociazione CIOFS/FP Emilia Romagna(4), \nAssociazione CIOFS/FP Friuli Venezia Giulia(3), \nAssociazione CIOFS/FP Lazio(12), \nAssociazione CIOFS/FP Liguria(1), \nAssociazione CIOFS/FP Lombardia(4), \nAssociazione CIOFS/FP Piemonte(9), \nAssociazione CIOFS/FP Puglia(4), \nAssociazione CIOFS/FP Sardegna(1), \nAssociazione CIOFS/FP Toscana(2), \nAssociazione CIOFS/FP Veneto(4), \nAssociazione COSPES-CIOFS \"R. Marchese\"(1), \nAuxilium Pontificia  Facoltà di scienze dell'educazione(1)", "identification_number": "993193413238-32", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Sport, Communication", "head_office_address": "San Saba, 14 San Saba, 14", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Manuela Annunziata ROBAZZA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "558881", "head_office_country": "Italy", "eu_initiatives": "ERASMUS+ KA1 - KA2 - KA3 , EAsI, DG HOME AFFAIRES/ASYLUM", "organisation_name": "Associazione Centro Italiano Opere Femminili Salesiane - Formazione Professionale (CIOFS - FP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2014", "website_address": "http://www.ciofs-fp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00153", "head_office_city": "ROMA", "membership": "A livello nazionale l’associazione aderisce alla Confederazione CONFAP (www.confap.it)e all’associazione FORMA (www.formafp.it), organismi che raccolgono gli Enti di formazione professionale di ispirazione cristiana, allo scopo di offrire un riferimento organico ed unitario nel loro servizio formativo rivolto a giovani ed adulti nell'ambito dell'Orientamento e della Formazione al lavoro e sul lavoro.   \n \nA livello europeo l’associazione è: \n•    socio fondatore del Gruppo di Interesse Economico Europeo MetropolisNet Network (www.metropolisnet.eu/) per lo sviluppo di partnership nelle aree metropolitane, gruppo di interesse economico europeo, EEIG, registrato dal 2009 in Berlino, presente in 8 Paesi Europei (Austria, Germania, Irlanda, Italia, Regno Unito, Finlandia, Spagna, Ungheria), 10 città (Berlino, Amburgo, Londra, Dublino, Vienna, Roma, Santander, Madrid, Tampere, Budapest); \n•    Componente della rete EUROGUIDANCE ( www.isfol.it/euroguidance) organismo promosso dalla Commissione europea - DG Istruzione e Cultura - e dal Ministero del Lavoro e delle Politiche Sociali - DG per le Politiche Attive e Passive del Lavoro per  promuovere la mobilità per motivi di studio e formazione tra i Paesi dell’Unione europea; \n•    associata alla FECBOP (http://fecbop.eu)  Federazione Europea dei Centri di Bilancio e di Orientamento Professionale, cui scopo principale è promuovere il bilancio di competenze e tutte le metodologie ad esso associate nel quadro dell’orientamento e della formazione professionale continua e del riconoscimento e della validazione delle competenze;  \n•    Della rete SSE Scuole Salesiane Europa rete che riunisce gli ambienti formativi scolastici e professionali salesiani - scuole e i CFP – per supportarne lo sviluppo e il miglioramento continuo in Europa \n•    Componente della European Alliance for Apprenticeships piattaforma europea volta a rafforzare la qualità, il supporto e l'immagine dell'apprendistato in Europa", "head_office_post_code": "00153", "goals__remit": "L'Associazione persegue finalità istituzionali di orientamento, di formazione, di aggiornamento professionale, di ricerca e sperimentazione.  \nPromuove e valorizza l'apporto femminile in ambito socio-culturale, politico ed economico, in attenzione prioritaria allo specifico femminile.  \nIspira la sua azione ai valori cristiani, allo spirito e al metodo educativo di Don Bosco e ai contributi della prassi salesiana.  \n \nIn particolare:                                 \nA) sviluppa le professionalità specifiche di tutti gli operatori e delle istituzioni associate,  qualificandone i ruoli educativi, psicopedagogici, didattici, tecnici e formativi;                                         \nB) promuove le dimensioni spirituali, educative, culturali, sociali, politiche del lavoro umano;                 \nC) organizza iniziative e interventi di qualificazione, aggiornamento, formazione continua e formazione a distanza della donna;     \n \nD) risponde prioritariamente alla domanda formativa emergente dalle fasce sociali più deboli, specie di quelle giovani e femminili; \n \nE) attiva iniziative di orientamento scolastico e professionale in dimensione educativa e promozionale favorendo specifici interventi rivolti anche a soggetti esposti a rischio di marginalità culturale, professionale e sociale;                     \n \nF) assicura alla Associazione forza giuridica di rappresentanza, a tutti i livelli, negli organismi consultivi e decisionali, che hanno competenza in materia di orientamento, di formazione, di aggiornamento professionale e di attuazione delle pari opportunità.", "industry_forums": "", "head_office_phone": "(+39)6 5729911", "level_of_interest": "national", "relevant_communication": "L'associazione Nazionale dal 1989, organizza ogni anno un evento pubblico sui temi dell’istruzione e della formazione professionale in Europa.  \nIl Seminario di Formazione Europea, giunto alla sua XXIX edizioni  si svolge, a turno, nel territorio di una delle Associazioni Regionali.  \nQuesta iniziativa, cui partecipano mediamente circa 200 persone, è finalizzata a promuovere l’aggiornamento degli operatori e ad incrementare la collaborazione tra stakeholders locali, nazionali ed europee", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1543990", "legal_status": "Associazione privata senza scopo di lucro", "person_in_charge_of_eu_relations": "Angela ELICIO", "customers": "", "belgium_office_post_box": "", "position": "Direttrice"}