{"member_organisations": "https://www.daec.de/verband/mitgliedsverbaende/", "identification_number": "993615331973-07", "fields_of_interest": "Sport", "head_office_address": "Hermann-Blenk-Straße 28", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Wolfgang Müther", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "EASA Basic Regulation, \nEASA Verordnungen, Richtlinien zu unbemannten Luftfahrzeuge, Luftsport, privater Luftverkehr und Luftraum", "level_of_interest": "national", "organisation_name": "Deutscher Aero Club e. V. (DAeC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Wolfgang Müther", "section": "III - Non-governmental organisations", "lon": "10.5473021", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.daec.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Braunschweig", "membership": "https://www.daec.de/verband/mitgliedsverbaende/", "head_office_post_code": "38108", "position": "Präsident", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.3144933", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "3400000", "legal_status": "e. V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Deutsche Aero Club e.V. (DAeC) ist der Spitzenverband des Luftsports und der Allgemeinen Luftfahrt und der zweitgrößte Luftsportverband Europas. Seine Hauptaufgabe sind die Interessenvertretung und das Ausrichten sportlicher Wettbewerbe.  \n \nAls Verhandlungspartner von Politik, Behörden, Wirtschaft und Gesellschaft vertritt der DAeC mehr als 100.000 Sportler. In der nationalen Sportpolitik arbeitet er eng mit dem Deutschen Olympischen Sportbund zusammen. Auf internationaler Ebene gehört er zu Europe Airsports und der FAI (Fédération Aéronautique Internationale), dem Weltluftsportverband.  \n \nDAeC-Mitglieder sind in allen Luftsportarten aktiv:  Segelfliegen, Motorfliegen, Modellfliegen, Fallschirmspringen, Ballonfahren, Ultraleicht-, Drachen- und Gleitschirmfliegen.  \n \nSeinen Sitz hat der Verband am Braunschweiger Forschungsflughafen. In der Bundesgeschäftsstelle arbeiten 22 Angestellte, darunter die hauptamtlichen Mitarbeiter der Bundeskommissionen. Sie sind die Ansprechpartner für die jeweiligen Sportarten – wobei der Fokus auf dem nationalen und internationalen Wettbewerbsgeschehen liegt. Die Referate Luftraum, Technik, Presse- und Öffentlichkeitsarbeit sind spartenübergreifend tätig. Gemeinsam mit Fachleuten verschiedener Ausschüsse kümmern sie sich darum, dass der Luftraum frei und die Bedingungen, unter denen Luftsport betrieben wird, verträglich bleiben.  \n \nEbenfalls in der Zentrale in Braunschweig angesiedelt ist das Luftsportgeräte-Büro (LSG-B). Im Auftrag des Bundesministeriums für Verkehr und digitale Infrastruktur bearbeitet es  Zulassungen und Lizenzen für den Ultraleichtflug, Fallschirmsport und Großmodelle.  \n \nGeführt wird der DAeC von einem ehrenamtlichen Vorstand. Dieser wird auf der Hauptversammlung gewählt, dem höchsten Organ des DAeC. Es besteht aus den Vorsitzenden der Bundeskommissionen, der regionalen Multi-Luftsportverbände und der nationalen Mono-Luftsportverbände.  \n \nGenerell gilt: Jedes Mitglied kann über die Arbeit des DAeC mitentscheiden. Wie die meisten Sportverbände ist der DAeC föderal strukturiert: Als direkte Mitglieder gehören ihm 16 Landesverbände und fünf Sportfachverbände an. Die meisten dieser Landesverbände sind als Ausbildungseinrichtungen nach europäischem Luftrecht anerkannt – ihre Mitglieder können selber den Nachwuchs schulen. Die Mitgliedsverbände entsenden Vertreter in die Bundeskommissionen, betreuen die Sportler und unterstützen die Vereine bei Aufgaben und Problemen vor Ort.", "belgium_office_city": "", "head_office_phone": "(+49)05312354020"}