{"member_organisations": "www.fpl-ev.de", "identification_number": "993836517376-92", "fields_of_interest": "International co-operation and development, Education and training, Energy, Environment, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Forschungsgesellschaft für Pigmente und Lacke e.V.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michael Hilt Dr.", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Nanotechnologie \n- Forschungsförderung \n- Beschichtungen", "level_of_interest": "national", "organisation_name": "Forschungsgesellschaft für Pigmente und Lacke e.V. (FPL e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Michael Hilt Dr.", "section": "III - Non-governmental organisations", "lon": "9.0960932789981", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2015", "estimate_of_costs_absolute_amount": "5000", "website_address": "http://www.fpl-ev.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "www.fpl-ev.de", "head_office_post_code": "70569", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.74062905", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "85000", "legal_status": "Eingetragener gemeinnütziger Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Beschichtungen sind unverzichtbarer Bestandteil der meisten physischen Produkte und tragen erheblich zu deren Gebrauchswert bei. Es sind komplex aufgebaute Systeme, deren Einzelkomponenten in vielfältiger Weise untereinander, mit dem Substrat und der Umgebung in Wechselwirkung stehen. \n \nAls Träger von Informationen, grafischem Design und vielen weiteren leistungsfähigen Funktionen, als Schutz vor Zerfall und Zerstörung sind sie hoch entwickelte Systeme, die aus einem Produkt ein perfektes Produkt machen. \n \nBeschichtungssysteme und ihre Applikationstechniken sind Schlüsselindustrien der Zukunft. Die Entwicklung neuartiger Pigmente, Bindemittel und Beschichtungstechniken wird neuartige Beschichtungen mit intelligenten Funktionen ermöglichen und den Gebrauchsnutzen der beschichteten Produkte erheblich ausweiten. \n \nDer Erfolg dieser Entwicklung wird aus dem komplexen Zusammenwirken von verschiedenen Wissenschaftsdisziplinen, mit den Herstellern von Systemkomponenten, durch Technologieentwicklung und durch die Impulse von Anwendern und Nutzern von Beschichtungssystemen entstehen. Entwicklungskooperationen und Netzwerkbildung zwischen Industrieunternehmen, Forschungsinstituten und Hochschulen sind dafür die Voraussetzung. \n \nDie deutsche Industrie nimmt weltweit eine führende Rolle in der Schlüsselindustrie „Beschichtungssysteme und Beschichtungstechnik“ ein. Diese Rolle gilt es zu stärken und in der Zukunft weiter auszubauen. \n \nDeshalb unterstützt die Forschungsgesellschaft für Pigmente und Lacke e.V. die Hersteller und Anwender von Beschichtungen bei der ständigen Weiterentwicklung ihrer Produkte. Durch die Förderung der Grundlagenentwicklung sowie der anwendungsorientierten Forschung trägt die FPL nachhaltig zur Stärkung dieser Schlüsselindustrie in Deutschland bei.", "belgium_office_city": "", "head_office_phone": "(+49)7119703820"}