{"member_organisations": "", "identification_number": "994780728812-76", "fields_of_interest": "Transport", "head_office_address": "100 avenue de Suffren", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "philippe REDOULEZ", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "C ROADS et CITS", "organisation_name": "Société concessionnaire française pour la construction et l’exploitation du tunnel routier sous le Mont Blanc (ATMB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/10/2017", "website_address": "http://www.atmb.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75015", "goals__remit": "La Société Autoroutes et Tunnel du Mont-Blanc (ATMB) a été créée en 1957 pour la réalisation des 11,6 km du Tunnel du Mont Blanc, avec son homologue italienne (SITMB). Détenue à 91,3 % par l’État et les collectivités territoriales, ATMB inscrit son action durablement au service des territoires. Elle est concessionnaire jusqu’en 2050 d’un réseau situé au coeur des massifs les plus hauts d’Europe. En 1973, l’État a confié à ATMB la construction et l’exploitation des 110 km de l’Autoroute Blanche (A40) entre Châtillon-en-Michaille (Ain) et la vallée de Chamonix (Haute-Savoie), ainsi que de ses deux ramifications vers la Suisse (A411 et A41). En 2010, l'état confie à ATMB l'exploitation de la route blanche. \nLes équipes d’ATMB sont mobilisées 24h/24 pour assurer la mobilité de tous. Leur action est portée par trois \npriorités fortes : la sécurité, la qualité de service et la préservation de l’environnement. \nLa sécurité est la priorité numéro 1 d’ATMB. Référence mondiale en la matière, le Tunnel du Mont Blanc accueille chaque année plusieurs milliers de visiteurs et experts du monde entier pour la découverte de ses installations. Cet ouvrage exceptionnel mobilise 251 collaborateurs et pompiers pour 11,6 km, réunis au sein d’un groupement franco-italien. \n \nSur l’Autoroute et la Route Blanche, ATMB regroupe 354 collaborateurs pour 130 km et 220 ouvrages d’art. Ses équipes possèdent des savoir-faire uniques, notamment en matière de service hivernal et d’exploitation d’ouvrages d’art. Ainsi, pas moins de 175 professionnels équipés de 40 camions sont mobilisés pendant les 6 \nmois du service hivernal. \n \nL’innovation guide la politique d’investissements d’ATMB au service de la sécurité. \n- En témoigne la mise en place en 2016 d’un nouvel outil informatisé unique au monde analysant en continu 36 000 données pour la sécurité du Tunnel du Mont Blanc. \n- Au PC trafic de l’Autoroute Blanche à Bonneville, un nouvel outil de pilotage est également déployé. \nDoté de fonctionnalités uniques en France, il a été inauguré en 2017. \nCes investissements massifs associés à des équipes expertes et entraînées, permettent à l’Autoroute Blanche \nde bénéficier d’une accidentalité inférieure à celle des autres autoroutes françaises. \n \nSoucieuse de préserver un cadre naturel unique, ATMB innove aussi en matière environnementale : \n- Le site Haute Qualité Environnementale® d’ATMB à Bonneville : une première en France pour un centre \nd’exploitation autoroutier. ATMB a investi 17 millions d’euros. \n- Le programme d’insertion environnemental : une démarche unique en France associant 120 entités \n(collectivités, associations…) pour l’insertion du réseau d’ATMB. Ainsi, 52 projets ont été identifiés pour \nlesquels ATMB investit 38 millions d’euros. \nEn développant des pratiques respectueuses et en soutenant les solutions alternatives de transports, les \néquipes d’ATMB innovent en permanence pour dessiner l’autoroute de demain. \nEntreprise de premier plan pour l’emploi et l’économie locale, ATMB est un acteur clé du territoire. Par sa \ndesserte fine avec 14 échangeurs, son réseau joue un rôle vital dans le quotidien des Haut-Savoyards, des \nentreprises et des stations. L’Autoroute Blanche accueille jusqu’à 50 000 conducteurs par jour pour le contournement de Genève et 76 % des exportations et des importations de Haute-Savoie empruntent le Tunnel du Mont Blanc. Au service des habitants du territoire, ATMB propose des formules de télépéage \nadaptées aux différents profils de conducteurs. Ainsi, ils sont 80 % à les utiliser pour leurs trajets domicile/travail. \nAu service de la vie locale, ATMB est aussi impliquée dans de nombreux projets associatifs, culturels \net sportifs. Elle contribue également à l’attractivité du territoire avec plus de 12 000 km de fibres optiques \ndéployées le lo", "industry_forums": "", "head_office_phone": "(+33)450252048", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "person_in_charge_of_eu_relations": "florian GRANGE", "customers": "", "belgium_office_post_box": "", "position": "Responsable projets innovation et développement"}