{"member_organisations": "www.romagnoli-consulting.com", "identification_number": "995097129080-16", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Foreign and Security Policy and Defence, External Relations, Public Health, Food Safety, Sport, Transport, Climate Action", "head_office_address": "Christophstrasse 3", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Massimo Romagnoli", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Politica della Comunicazione \nPolitica della sicurezza \nPolitica dell'allargamento \nPolitica del Clima \nPolitica dell'Energia \nPolitica del riciclo dei rifiuti", "level_of_interest": "global", "organisation_name": "Progresso APM Consulting Sprl (Progresso Consulting)", "belgium_office_post_code": "1040", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Massimo Romagnoli", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "11.5838841", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "(+32)22347724", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rond-Point Schuman 6", "persons_accredited_for_access_to_european_parliament_premises": "ROBILIO BOSE#Donata Elisabetta, ROMAGNOLI#Massimo", "registration_date": "23/11/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.progressoworld.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "www.medineurope.com \nWww.romagnoli-Consulting.com", "head_office_post_code": "80538", "position": "Chairman & CEO", "financial_year_start_date": "", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "Dal 2007 al 2018 sono stati stanziati finanziamenti dall’EU per miliardi di Euro a sostegno delle Organizzazioni delle Societa’ civile che avevano ed hanno il compito di promuovere l’integrazione dei cittadini all’interno dell’Unione Europea e raggiungere determinati obiettivi anche attraverso il sistema di mainstreaming nello stato di diritto, Ambiente, Energia e Gioventu’. \nFaccio notare che gli sforzi effettuati nel periodo 2007-2018 non sono stati sufficienti, poiché nei giovani, residenti in citta’ o comuni che non sono le capitali europee, non hanno ancora raggiunto la fiducia necessaria nell’Europa poiché, vedono aumentare la disoccupazione giorno dopo giorno e vedendo il loro futuro a rischio, rafforzato, anche dal fatto che aumenta sempre di piu’ un processo di mancanza della meritocrazia, dove per esempio in tante multinazionali europee non si riesce a trovare un posto di lavoro se non sei amico o parente di qualcuno. \nPertanto affinche’ nei prossimi anni gli sforzi delle OSC possano veramente essere efficaci bisognerebbe monitorare attraverso il processo di meanstreaming con report mensili coinvolgendo le varie ambasciate sul loco di nazionalita’ delle organizzazioni OSC a ratificare i report mensili. \nQueste organizzazioni per essere meglio stimolate devono necessariamente sapere di essere controllate e di conseguenza raggiungere determinati obiettivi a tempo. \nTenendo presente che se da un lato c’e’ la lotta all’eliminazione della poverta’ dall’altro lato bisogna dimostrarlo, ripeto, non sono cittadini europei solo coloro che risiedono nelle capitali dei 28 stati dell’Unione Europea, ma anche coloro che risiedono in altre città o piccoli paesi dove si respira l’abbandono o meglio inesistenza dell’UE. Dobbiamo dare pari opportunità a tutti i cittadini europei, stimolare i giovani tutti gli angoli d'Europa. \nMi permetto di proporre per il futuro visto e considerato che si riconosce che lo strumento per la società civile dell'IPA II fornisce un sostegno cruciale alle organizzazioni della società civile locali (OSC); e che gli impegni non corrispondono alle reali esigenze in loco; \na. un maggiore coordinamento tanto durante le fasi di pianificazione che di programmazione; \nb. un rafforzamento delle opportunità di finanziamento per le organizzazioni delle OSC, chiarendo e prevedendo maggiori opportunità di cofinanziamento, attraverso la predisposizione di partenariati pluriennali e assicurando la sostenibilità delle attività; \nc. migliori requisiti per accelerare il processo decisionale al fine di aumentare la capacità dell'UE di rispondere a eventi in rapida evoluzione; \nSottolineando, l'importanza di rafforzare la visibilità, propongo che sia preso in considerazione come obiettivo strategico sensibilizzare l'opinione pubblica in merito all'azione esterna dell'UE, anche ricorrendo alla task force dell'Unione per la comunicazione strategica, nonché la sua influenza nel mondo; \nPertanto è necessaria una comunicazione strategica specifica nazionale e/o regionale nelle delegazioni dell'Unione, nonché un deciso miglioramento del coordinamento e della condivisione delle informazioni tra le delegazioni dell'UE e gli Stati membri; \nVisto che le delegazioni dell'UE svolgono un ruolo chiave nella programmazione locale, nella supervisione della programmazione, nell'eventuale erogazione di fondi e nell'individuazione dei beneficiari, in particolare nel caso dei DDU e delle OSC che operano in zone \nIn conclusione a mio avviso si dovrebbe cercare di stimolare l’aumento delle organizzazioni dell OSC in tutto il territorio europeo soprattutto nei paesi pronti all’ingresso in EU nel 2025, per poter creare un clima positivo, affinche’ si possa fare il corretto proselitismo della miriade di opportunità che l’Europa offre ai giovani.", "financial_year_end_date": "", "lat": "48.1413174", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sprl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La nostra organizzazione effettua incontri con gli europarlamentari al fine di raggiungere i seguenti obiettivi: \n \n1. migliorare la protezione dei cittadini Europei da arresti senza prove; \n2. dare la possibilità' di  promuovere nelle farmacie anche la medicina naturale e realizzare ospedali con medicina naturale \n3. diminuire la disoccupazione dei cittadini europei attraverso la promozione dei prodotti europei in altri continenti \n4. interventi atti ad aiutare il problema Ambientale \n5. difendere i cittadini europei dagli abusi bancari", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)3881470022"}