{"member_organisations": "www.hepbcppa.org", "identification_number": "995290320351-87", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Regional Policy, Public Health", "head_office_address": "19 rue Eugène Ruppert", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Angelos Hatzakis", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "Public Health \nHepBCPPA, together wih the other main advocacy groups in the field of hepatitis, ACHIEVE (Associations Collaborating on Hepatitis to Immunise and Eliminate the Viruses in Europe) aims to politically advance the fight against viral hepatitis B and C in Europe, in line with the WHO Global Health Sector Strategy, the WHO Europe Action Plan and the UN Sustainable Development Goals. \nHepatitis B and C Public Policy Association warmly welcomes the adoption of the European Parliament Resolution on the EU’s response to HIV/ AIDS, TB and Hepatitis C of 6th July 2017. \nThis resolution calls on the Commission and Member States to develop a comprehensive EU Policy Framework addressing HIV/ AIDS, tuberculosis and viral hepatitis. It also calls on the Commission, under the direction of the ECDC, to launch a multidisciplinary plan, in coordination with Member States, which will standardize screening, testing and treatment protocols, and which will eradicate hepatitis C by 2030. \nHepBCPPA in 2018 will monitor the progress following this resolution. \nWe hope that future Council Presidencies, such as the upcoming Council Presidency Trio of Romania, Finland and Croatia, will respond to the call of the European Parliament by adopting Council Conclusions on the topic. These Conclusions should mandate the European Commission to develop the pending EU Policy Framework on HIV/ Aids, Tuberculosis and Viral Hepatitis, and give guidance on how to expand the Dublin Declaration on HIV/ Aids in EU and neighbouring countries to include hepatitis and TB. This way, effective monitoring of viral hepatitis will be ensured throughout Europe, allowing decision-makers in public health to track progress on achieving the WHO elimination target by 2030.", "organisation_name": "Hepatitis B and C Public Policy Association ASBL (HepBCPPA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/01/2016", "website_address": "http://hepbcppa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "www.hepbcppa.org \nMany Members of our Association are members of their national hepatology/gastoentrology associations and international associations for the study of the liver \nEASL The European Association for the Study of the Liver \nNot membership but collaboration with \nEASL The European Association for the Study of the Liver \nthe European Commission’s Directorate-General for Health and Consumers (DG SANCO), the European Monitoring Centre for Drugs and Drug Addiction the(EMDCCA), the European Liver Patients Association (ELPA),  Viral Hepatitis Prevention Board (VHPB), the World Health Organisation – Europe (WHO-Europe) and the World Hepatitis Alliance (WHA) in current and past activity. \nAASLD: American Associaiton for the Study of the Liver \nStar of Hope Foundation Poland \nSOS Hépatites Portugal \nEUGW \nEATG European AIDS Treatment Group \nSlovenian Association of patients suffering from hepatitis SLOVENIA HEP \nCorrelation Network \nViral Hepatitis Prevention Board \nHellenic Liver Patient Association “Prometheus” \nHepatitis Hilfe Osterich \nhttp://www.deutsche-leberstiftung.de/", "head_office_post_code": "L 2453", "goals__remit": "The Hepatitis B and C Public Policy Association ASBL engages in activities which serve to expedite the formulation of public policies at national , EU and international level to deal with the spread and elimination of hepatitis B and C.  HepBCPPA, together with all  the other main advocacy groups in the field of hepatitis,  aims to politically advance the fight against viral hepatitis B and C in Europe, in line with the WHO Global Health Sector Strategy, the WHO Europe Action Plan and the UN Sustainable Development Goals. \nThese activities may include working with the major stakeholders in the field of these diseases, interacting with EU and national institutions, commissioning studies, disseminating into the public domain material on the burden of these diseases, organising national and international conferences, high-level meetings and summits and assisting regulators and other stakeholders in the implementation of viral hepatitis programmes. Since 2016, HepBCPPA is one of the main advocates of the elimination of hepatitis C in Europe by 2030", "industry_forums": "", "head_office_phone": "(+39)3396596105", "level_of_interest": "European, national", "relevant_communication": "In 2017 , following on from the 1st EU HCV Policy Summit in 2016, HepBCPPA organised three national Mini HCV Policy Summits at the European Parliament on the elimination of hepatitis C in the following countries: Romania (27th September 2017- host MEP- Cristian Silviu Busoi, (Co-chair and a founding member of the MEP Friends of the Liver Group in the European Parliament).Portugal (12th October 2017- host MEP  Carlos Zorrinho, and Greece, 22 November 2017 host MEP- Giorgios Kyrtsos.  Each of these Mini HCV Summits with 40  key stakeholders in attendance including National MPs and MEPs, was a two –hour roundtable discussion focussed on how to implement the calls of the Elimination Manifesto© launched at the 1st EU HCV Policy Summit in 2016 in the respective  country- topics discussed were :national hepatitis plans, access to treatment, targeting minority groups, creation of a national registry and country –specific obstacles to be overcome  in order to achieve elimination of HCV by 2030.  Information regarding these Mini HCV Policy summits can be found at www.hcvbrusselssummit.eu. \nThe Mini Summits were  organized in collaboration with Hanover Communications Public Affairs Agency, Square de Meeûs 35, bte 6, B-1000, Brussels for a total cost of 45.000 Euros \n(2)  In 2017 HepBCPPA produced and launched its Guidelines on the elimination of hepatitis C in the EU for policymakers to coincide with the mini Summits held in 4th quarter of 2017. The Chair of this group is Mr Charles Gore, President of the World Hepatitis Alliance (WHA). The main goal of these guidelines is to aid Policy makers to take the necessary concrete actions to achieve a hepatitis free Europe by 2030 based on the seven calls of the Elimination Manifesto launched at the First EU HCV Elimination Summit. \n \n(3)  In 2017 HepBCPPA submitted its article  for publication to the Journal of Viral Hepatitis on the 1st EU HCV Summit held in 2016 entitled “Hepatitis C: The beginning of the end - key elements for successful European and national strategies to eliminate HCV in Europe”.   \n(4) In 2017 HepBCPPA  produced an updated slide deck on HCV/HBV  Prevention, Care and Treatment and is available on the HepBCPPA .HepBCPPA also created  a slide deck on the Elimination of HCV. \n(5) HepBCPPA  made significant progress in 2017 on the development of  a bond model as a means to finance the treatment of HCV in the EU 27. (“Innovative Finance Initiative to Tackle HCV”). The paper arising from this project will be ready for publication in a scientific journal in 2018 and the findings of  this project will be presented in May 2018  during the 2nd EU HCV Summit on the Elimination of HCV in Europe by 2030 entitled: Securing Sustainable Funding for Hepatitis Elimination Plans \n(6) The HepBCPPA Association’s Newsletter published since 2012 covers clinical, epidemiological and policy developments in the field of HBV and HCV. Editor-in-Chief is Prof Angelos Hatzakis. The Newsletter is published 5 times per year and can be found at www.hepbcppa.org  In the October 2017 edition the Mini Summits were coverered. \n(8) In 2017 HepBCPPA made significant progress in compiling a database of the national and EU Policy makers in the EU 27. \n \n(9)   Following written exchanges between EU Health Commissioner Andriukitas and Prof Angelos Hatazakis, Co Chair HepBCPPA, Prof Hatzakis  was invited to a meeting with John F Ryan, Director, DG Santé on 4th May 2017 in Luxembourg  to discuss ways on how to make progress on the elimination of HCV In Europe. HepBCPPA plans for the mini Summits and 2nd EU HCV Summit  in 2018 were also discussed.  \n(10) HepBCPPA started its preparations for the 2nd EU HCV Summit on the Elimination of HCV in Europe by 2030 entitled: Securing Sustainable Funding for Hepatitis Elimination Plans", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "359540", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Ann Josephine Fox", "customers": "", "belgium_office_post_box": "", "position": "Corporate Secretary"}