{"member_organisations": "", "identification_number": "995589524307-64", "fields_of_interest": "Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Digital economy and society, Borders and Security", "head_office_address": "20 Stycznia 1920 r. 18/8", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Tadeusz Owczarski", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Poland", "eu_initiatives": "Polityka Unii Europejskiej dot. obszaru wolności, bezpieczeństwa i sprawiedliwości (eng. EU Area of Freedom Security and Justice)", "organisation_name": "Fundacja Pro Securitate (Pro Securitate)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "03/11/2016", "website_address": "http://prosecuritate.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bydgoszcz", "membership": "", "head_office_post_code": "85-081", "goals__remit": "Celem Fundacji jest: \n \n1.    wspieranie działalności na rzecz wzmacniania wewnętrznego i zewnętrznego wymiaru bezpieczeństwa Unii Europejskiej; \n2.    wspieranie działalności wspomagającej rozwój współpracy międzynarodowej w zakresie zwalczania poważnej i zorganizowanej przestępczości oraz terroryzmu; \n3.    działania na rzecz wypracowania i promowania skutecznych modeli zarządzania bezpieczeństwem i zwalczania przestępczości, z uwzględnieniem podejścia multidyscyplinarnego ( ang. multidyciplinary approach) oraz podejścia opartego o analizę (ang. intelligence led approach);  \n4.    wspieranie działań wzmacniających rozwój mechanizmów zarządzania kryzysowego, ochrony ludności i ochrony infrastruktury krytycznej; \n5.    aktywna promocja partnerstwa publiczno-prywatnego, współpracy między-instytucjonalnej, tworzenia szerokich platform i koalicji stawiających sobie za cel zapewnianie bezpieczeństwa i porządku publicznego, zdrowia publicznego, przeciwdziałanie i zwalczanie przestępczości, ochronę ofiar, ochronę ludności i infrastruktury krytycznej; \n6.    wspieranie działalności edukacyjnej, społecznej oraz badawczo-analitycznej w obszarze wymiaru sprawiedliwości i spraw wewnętrznych, zdrowia publicznego i stosunków zewnętrznych, w tym wspólnej polityki zagranicznej i bezpieczeństwa UE;  \n7.    upowszechnianie i ochrona praw podstawowych, aktywna promocja wzorców związanych z dobrym rządzeniem, a także działanie wspomagające rozwój demokracji; \n8.    działanie na rzecz rozwoju społeczeństwa obywatelskiego, wspólnot lokalnych, popularyzowanie społecznej aktywności obywatelskiej, działania służące wyrównywaniu szans takich grup, jak: mniejszości etniczne, narodowe, religijne oraz innych grup narażonych na dyskryminację. \n9.    działalność na rzecz integracji europejskiej oraz rozwijania kontaktów i współpracy między społeczeństwami;  \n10.    działalność wspomagająca technicznie, szkoleniowo, informacyjnie lub finansowo organizacje pozarządowe; \n11.    organizowanie wokół idei Fundacji ruchu społecznego oraz aktywizowanie na jej rzecz ludzi nauki, kultury, oświaty i biznesu w kraju i zagranicą.", "industry_forums": "", "head_office_phone": "(+48)793522163", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Tadeusz Owczarski", "customers": "", "belgium_office_post_box": "", "position": "Prezes Zarządu"}