{"member_organisations": "", "identification_number": "996649622482-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport", "head_office_address": "Via Pantano, n. 9", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Alessandro Alfredo Scarabelli", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "•    Unione Energetica \n•    Unione del mercato dei capitali   \n•    Piano d’Investimenti della Commissione Europea (Piano Junker) \n•    Mercato Unico Digitale  \n•    Riforma della Direttiva Europea sul distacco dei lavoratori  \n•    New Skills Agenda  \n•    Access to Finance  \n•    Finanza Sostenibile   \n•    Politiche culturali europee (industrie creative e culturali)  \n•    Innovazione in campo energetico  \n•    Efficienza energetica   \n•    Politica industriale europea   \n•    Quadro finanziario pluriennale  \n•    Piattaforme S3 \n•    Cyber Security", "organisation_name": "Associazione Industriale Lombarda dei territori di Milano, Lodi, Monza e Brianza (Assolombarda)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de la Joyeuse Entrée, 1  - presso Confindustria - Delegation to the European Union", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22861211", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "Palamiti#Paolo, Sala#Pietro", "estimate_of_costs_absolute_amount": "", "registration_date": "27/06/2016", "website_address": "http://www.assolombarda.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "• Confederazione Generale dell’industria Italiana (Confindustria). \n• Council of European of the Metal Engineering and Technology based industries (Ceemet).", "head_office_post_code": "20122", "goals__remit": "Assolombarda è la principale associazione territoriale di Confindustria; promuove la crescita del territorio e del Paese attraverso lo sviluppo dell'industria e dell'imprenditorialità, rappresentando circa 5.800 imprese attive in tutti i settori merceologici nelle province di Milano, Lodi, Monza e Brianza, con oltre 336.000 lavoratori all'interno dei territori di competenza ed alcune centinaia di migliaia nel territorio nazionale. L'Associazione ha i seguenti scopi: (i) favorire lo sviluppo e il benessere delle imprese associate con senso di responsabilità anche verso gli interessi generali del Paese e la loro evoluzione, alla luce del contesto internazionale; (ii) rappresentare gli interessi delle imprese a livello internazionale, nazionale e locale, anche realizzando specifici interventi di orientamento delle politiche relative; (iii) migliorare la competitività e l'attrattività del contesto territoriale in cui le imprese operano; (iv) promuovere i valori dell'imprenditorialità, la solidarietà e la collaborazione tra le imprese; (v) curare la rappresentanza, l'assistenza e la tutela degli interessi delle imprese associate in tutte le aree di attività. \nL'Associazione non persegue fini di lucro, è apartitica, autonoma e indipendente da ogni condizionamento esterno, adotta il codice etico e dei valori associativi approvato da Confindustria, il logo confederale e gli altri segni distintivi del sistema associativo e assume, insieme ai propri associati, i diritti e gli obblighi che derivano dall'adesione a Confindustria.", "industry_forums": "", "head_office_phone": "(+39)02583701", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione non riconosciuta", "person_in_charge_of_eu_relations": "Pietro Sala", "customers": "", "belgium_office_post_box": "", "position": "Direttore Affari Istituzionali, Relazioni Esterne, Internazionalizzaz."}