{"member_organisations": "", "identification_number": "996789025151-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Pleinlaan 2", "full_time_equivalent_fte": "8,5", "person_with_legal_responsibility": "Pauwels Caroline", "industry_forums": "", "grants": "9050603", "country_code": "be", "inter_groups": "", "eu_initiatives": "Vrije Universiteit Brussels has over 100 EU (co-)funded projects at any time. Furthermore it has a number of service contracts delivering services to the EU. These actions involve dissemination and outreach. As a university publications are our core business. The main focus of these publications are geared towards advancing science but they also include publications relevant to policy and outreach initiatives. We organize small and large events relevant to policy including large ones like the CPDP conference on data protection.", "level_of_interest": "European, national, regional/local", "organisation_name": "Vrije Universiteit Brussel (VUB)", "belgium_office_post_code": "", "number_of_persons_involved": "32", "person_in_charge_of_eu_relations": "Mieke Gijsemans", "section": "IV - Think tanks, research and academic institutions", "lon": "4.39553229349663", "source": "DG service contracts", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vub.ac.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "", "head_office_post_code": "1050", "position": "Head of Research and Data Management Department", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8225751", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "1740136958", "legal_status": "Universitas sui generis", "procurement": "279915", "customers": "", "belgium_office_post_box": "", "goals__remit": "As a university Vrije Universtiteit Brussel follows a wide range of EU initiatives, policies and legislative files. As a research institution we are avid participant of the framework programme for researcher Horizon2020. We also adhere to the charter and the code of researchers and have the the seal of HR excellence. Furthermore we monitor EU policy mainly surrounding H2020 but also as a whole and in dept through our researchers involved in European Studies. We are following up on big issues such as data protection, ethics, animal testing, clinical trials, data management and storage,…  \nAs a university we are also very much involved with the Erasmus+ programme. \nWe have experts keeping up to date with EU regulation and translating these to be in line with our internal rules and practices. Our researchers are in many cases experts and evaluators for the EC. We take part in a number of surveys and stakeholder consultations by the EU or the EC. This is done in our own name but also through input the Belgian government and representatives and through networks such as EUA, VLIR (Flemish University Council,…). In additional or researchers also partake in PPP’s or other research and technology platforms delivering input and cooperation with the EC.", "belgium_office_city": "", "head_office_phone": "(+32)6292108"}