{"member_organisations": "http://noe.hu/rolunk/tagszervezeteink/", "identification_number": "996772820340-12", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights", "head_office_address": "Marcius 15. ter 8", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Katalin Kardosne Gyurko", "inter_groups": "Intergroup on Active Ageing, Intergenerational Solidarity and Family issues", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "family policy, gender equaliy, child rights, early childhood education, non-formal education, work-life balance, fighting poverty and marginalization, dialogue between generations", "organisation_name": "Nagycsaládosok Országos Egyesülete (NOE)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "EPLÉNYI #Kata Mirjam, KARDOSNÉ GYURKÓ#Katalin", "estimate_of_costs_absolute_amount": "100000", "registration_date": "19/01/2016", "website_address": "http://noe.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "COFACE - Conferederation of Family Organizations in the EU \nELFAC - European Large Families Confederation \nFEFAF - European Federation of Parents and Carers at Home", "head_office_post_code": "1056", "goals__remit": "National Association of Large Families, abbreviated as NALF (Nagycsaládosok Országos Egyesülete – NOE in Hungarian), was founded in 1987 with the involvement of about 150 families aiming to offset the prejudices against large families in the society and fighting for those measurements that handicap families with children. Nowadays, NALF has more than 15 000 member families and more than 250 local organisations. By a constant advancement of organisational activities seven regional centres have been formed in Gödöllő, Győr, Monor, Nyirád, Orosháza, Pécs and Debrecen. Even a Youth Division of NALF was started to be established in 2007. \n \nThe aims articulated in the Articles of Association have remained unchanged since the very start of NALF, in fact they gained an ever enlarging importance: \n \n    Promoting respect to life and motherhood, responsibility for marriage and future generations, \n    Acting for and serving specific interests of large families, \n    Transforming large families into a community knowing and helping one another. \n \n  \n \nThe Association acts independently of political parties, religions or sects and ideologies but cooperates with private people, organisations and power structures when it comes to the implementation of ambitions and aims corresponding to the values of the association. NALF has consistently taken the stand at the values tackled in the Articles of Association striving to be always aware and up-to-date in information while representing the essential interests of FAMILIES, namely of ALL families with children. The activities of the association cover almost all aspects of human life. As a result, the association deals with all kinds of queries and problems day by day. \n \nObjectives \n \nWhile taking the interest of large families NALF is in active contact with various institutions, state and government organisations controlling family, social, equal opportunity and employment policies, education and health care, economics and finance. We strive to support legislation with judgements and proposals serving the interests of possibly all families, engaged couples and young families. \n \nThe Association has appeared among the first organisations within the Hungarian society actually working and acting from bottom up. Since the very first days we have strived to be present at civil corporations exerting an impact on public life and legislation. We aim to actively react on processes around us and cooperate with other civil organisations having similar aims and values. NALF regularly takes part in movements of the civil society, as we consider the development of democracy valuable.", "industry_forums": "", "head_office_phone": "(+36)1235-0945", "level_of_interest": "national", "relevant_communication": "Please see for full and up-to-date list: www.noe.hu \nRegional and national events in HU for families, training for activists, international conferences, aid and charity organization and distribution.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "286000", "legal_status": "association", "person_in_charge_of_eu_relations": "Kinga Joo", "customers": "", "belgium_office_post_box": "", "position": "vice-president"}