{"member_organisations": "http://www.salvationarmy.org/ihq/europe", "identification_number": "996731721536-55", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Borders and Security", "head_office_address": "The Salvation Army International Headquarters 101 Queen Victoria Street", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Michael Stannett", "industry_forums": "", "grants": "", "inter_groups": "With access to the EP, we would like to join the anti-racism and diversity intergroup and the extreme poverty and human rights intergroup", "eu_initiatives": "The EU Affairs office is monitoring a variety of policy items related to our action for poverty relief and social justice. More in details, our office follows EU developments in the area of Roma inclusion, with a particular look at the implementation of the National Roma Integration Strategies; EU policy solutions on refugees and migrants; the EU strategy and Directive on anti-human trafficking. More broadly, we follow the European Semester and its social aspects, the implementation of the European Pillar of Social Rights and EU Actions for Sustainable Development Goals. We also monitor and signal to the offices of our organisation in EU member states relevant EU funding and call for proposals.", "level_of_interest": "European, global", "organisation_name": "The Salvation Army EU Affairs Office", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Michael Stannett", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)025133904", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Armee du Salut 34, Place du Nouveau Marche aux Grains", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MANCA#Giacomo, Stannett#Michael, Stannett#Ruth", "registration_date": "26/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.salvationarmy.org/euaffairs", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The Salvation Army's work in 128 countries is co-ordinated by our International Headquarters in London, UK. At present, there are five Zones - each headed by an International Secretary. The EU Affairs Office based in Brussels represents the international Salvation Army Europe zone as part of the worldwide Salvation Army. The EU Affairs Office carries out EU level activities and represents the needs of The Salvation Army and the recipients of The Salvation Army services. The EU Affairs Office represents The Salvation Army in 22 of the 28 EU countries, plus other European countries outside the EU, please see list on website below. Across the Europe zone we have a total of 757 social projects, 1518 community centres, 65,400 volunteers, 20,000 employees and 2.5 recipients of our services.", "head_office_post_code": "EC4V 4EH", "position": "Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "3", "relevant_communication": "The EU Affairs Office has published a positional statement on anti-human trafficking and is part of a European Network on AHT which meets regularly to develop advocacy initiatives and to develop common activities.  This year, initiatives against the demand for trafficking are foreseen. \nEU level advocacy and events are being developed increasingly as the office develops its capacity. The Salvation Army also has a Roma Task Force and pan-European network. We have recently developed a policy statement on Roma Inclusion, with the collaboration of the Salvation Army Roma Task Force and Roma Contact Persons across Europe. A strategy on the National Roma Integration Strategies after 2020 is among our current concern in advocacy for effective integration.  \nIn addition, we are increasingly active in the support of our members working in projects to tackle extreme poverty and homelessness. Other positional statements and policy work can be found on the international website. As members of European platforms as Eurodiaconia, the Social Platform and the EAPN we contribute to publications, press releases and other joint communication actions in relevant policy areas.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "113174", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Salvation Army provides social services, poverty relief, civic involvement in social inclusion activities, refugee/migration support, anti-human trafficking services and support for Roma populations in 22 of the 28 Member States. It is present also in many of the bordering countries of Central and Eastern Europe. The Salvation Army EU Affairs Office represents the Salvation Army networks and national networks at EU level.  The goal of the EU Affairs office is to provide an EU level platform for the Salvation Army to relate to the EU and European issues, to understand more about the workings of the EU, and to enable the Army to engage in advocacy, representing the organization as well as the people we serve. The EU Affairs Office is also a platform whereby we can share expertise, knowledge and experience and develop wider partnerships.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)2073320101"}