{"member_organisations": "Aderiscono a Federdat le relative associazioni di categoria e tutte le sedi territoriali, maggiori informazioni al sito internet www.federdat.it", "identification_number": "997069825589-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "via Sansovino 265b", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luigi d'Oriano", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Progetti Europei \nFinanziamenti europei \nAutoimprenditorialità \nAiuti di stato e concorrenza \nFondo centrale di garanzia", "organisation_name": "Confederazione Generale Europea Datoriale (FEDERDAT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/01/2017", "website_address": "http://www.federdat.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Torino", "membership": "http://www.federdat.it/collaborazioni/", "head_office_post_code": "10137", "goals__remit": "Federdat costituisce il sistema della rappresentanza generale e unitario degli imprenditori della micro, piccola e media impresa, dell’artigianato, del commercio, dell’agricoltura, della pesca, dei servizi, della impresa minore, del lavoro autonomo e del terziario avanzato, delle imprese del privato sociale, dei liberi professionisti, delle organizzazioni del terzo settore e delle associazioni in genere, operanti in qualsiasi attività in Italia, nella Comunità Europea ed all'Estero. \nFEDERDAT è associazione libera ed indipendente da qualsivoglia condizionamento, legame o vincolo con partiti, associazioni e movimenti politici ed orienta il proprio funzionamento ai principi ed alle regole contenute nel proprio Statuto. \nI valori nei quali si riconosce la Confederazione sono: \n•    la tutela e la rappresentanza dei soci; \n•    il \"metodo democratico\" come condizione essenziale di funzionamento del sistema confederale; \n•    l’intervento effettivo della Confederazione a vantaggio e sostegno dei soci, attraverso un’azione capillare ed incisiva, ispirata ai criteri dell’economicità, efficacia ed efficienza. \n \nFEDERDAT è riconosciuta dal Ministero del Lavoro come associazione a carattere Nazionale ed ha sottoscritto molteplici CCNL depositati al CNEL; Federdat ha partecipato alla costituzione di EBILAV - Ente Bilaterale Nazionale.", "industry_forums": "", "head_office_phone": "(+39)0110448806", "level_of_interest": "European, global, national", "relevant_communication": "Centro Studi \nSostegno ai soci", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Luigi d'Oriano", "customers": "", "belgium_office_post_box": "", "position": "presidente"}