{"member_organisations": "", "identification_number": "997266521843-79", "fields_of_interest": "Agriculture, Culture, International co-operation and development, Customs, Education and training, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "150A Franklin Roosevelt & Omonoias Avenue", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Zacharias Siokouros", "industry_forums": "", "grants": "218204", "inter_groups": "", "eu_initiatives": "The Institute undertakes initiatives that will strengthen and enhance cooperation in the Eastern Mediterranean region, thus giving impetus to the creation of an EU Strategy for the Eastern Mediterranean, in line with the EU’s Integrated Maritime Policy and Blue Growth Strategy. \n \nThis strategy will provide an integrated framework for the identification and implementation of shared objectives and priorities along with viable actions and joint initiatives, thus addressing challenges and opportunities with a cross-border dimension in the Eastern Mediterranean. It will promote sustainable economic and social growth of the region by improving its competitiveness and connectivity -in both transport and energy fields- , while preserving the environment and ensuring healthy and balanced marine and coastal ecosystems. To this end, it will foster cross-border partnerships and synergies between local, national and regional actors across various sectors. \n \nThe Strategy will also constitute a driver of innovation in the region through the promotion of research, cluster development, knowledge and technology transfer as well as industrial partnerships, leading to increased investments which will boost the economies of the Eastern Mediterranean. By setting in motion networks and/or reinforcing existing networks between education, training and research institutions and businesses, the strategy will also contribute to jobs creation, to human capacity building and to the mobility of students, researchers and workers in the region. \n \nFurthermore, considering the geo-strategic importance of the Eastern Mediterranean, this strategy will facilitate interoperability and data exchange to improve real-time response to emergency and crisis situations and to ensure the safety and security of activities at sea, while strengthening the stakeholders’ institutional and administrative capacity. \n \nIn this way, the Strategy will provide an overall framework for policy coordination, territorial cooperation and harmonized use and implementation of resources, legislations, actions and structures, contributing to the overall economic development of the Eastern Mediterranean.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Maritime Institute of Eastern Mediterranean (Mar.In.E.M.)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Ionas Koulendros", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.marinem.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "Limassol", "membership": "Cyprus shipping Chamber http://csc-cy.org/", "head_office_post_code": "3045", "position": "Senior Researcher", "financial_year_start_date": "01/01/2016", "head_office_country": "Cyprus", "number_of_ep_accredited_persons": "", "relevant_communication": "The Members of the Institute have been actively participating in various Projects and Initiatives in line with the Institute’s objectives. \n \n \nEU-funded Projects in which Mar.IN.E.M has been directly involved \n    LYNCEUS Project - People localization for safe ship evacuation during emergency  \n    MEDNET Project \n    CoRINthos - Maritime Clusters Supporting Research and Innovation to enhance Blue Economy Entrepreneurship \n    Lynceus2market- An innovative people localization system for safe evacuation of large passenger ships \n    BlueNET - Maritime Clusters Network for Blue Growth \n    MARITEC-X - Center for research, innovation & technology in the Blue economy \n    MENTOR - Blue Career Center of Eastern Mediterranean and Black Sea \n    PELAGOS - Promoting innovative nEtworks and cLusters for mArine renewable energy synerGies in Mediterranean cOasts and iSlands \n    PROteus - PROmoting security and safety by creating a MED clUster on Maritime Surveillance \n    Ecoportil - Innovation, training & capacity building for the improvement of the environmental quality of ports \n    NAYS - Network of cruise companies, ports and local  markets & creation of an electronic platform for information exchange and  provision of services \n \n \nOther projects \n    Cyprus Short Sea Shipping Promotion Centre (CSPC)  \n    Odysseus Maritime Training Center (OMTC) \n    NEMO - Development of advanced novel and integrated technology for the de-pollution of ship exhaust gasses \n    CONNORESS - Combined NOx-Noise Reduction System in Ships \n \n \n \nInitiatives \n    Pyrgotelis Zoitos Award \n    Maritime Academy  \n    Maritime Technology Department at the Cyprus University of Technology (CUT) \n    Department of Science, Technology and  Economy of the Sea at the University of Cyprus \n    EUPLOIA training and research vessel \n    NEREUS - Annual Maritime Emergency Preparedness Exercise \n    Smart Buoy \n    Mazotos Wreck \n    Lambousa Boat \n    Maritime Museum \n    Cyprus Foundation of the Sea (CY-FoS) \n    Cruise East Med forum & Cruise East Med” web platform” \n    Marine Park in Larnaca \n    NIREUS Annual Exercise \no    EMSAR \n    Maritime Surveillance System \no    Unmanned Aerial Vehicle (UAV)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "245641", "legal_status": "Private Non Profit Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The “Maritime Institute of Eastern Mediterranean” is a novel non-profit organization, based in Cyprus, which aims to promote Research, Technology, Innovation, Sustainability and Environmental Protection as well as Education and Training within and for the Maritime Industry, in support of Sustainable Blue Growth. The Institute acts as a Forum and a Think-Tank but also as an Incubator of Business Opportunities on Maritime and Sea Affairs, encouraging and facilitating Dialogue, Networking, Cooperation and Synergies among the sector’s stakeholders in the Eastern Mediterranean Region, including the Black Sea. \n \nThe Eastern Mediterranean has been the cradle of some of the largest ancient civilizations. It is a region with considerable cultural, religious and linguistic diversity and with a rich maritime heritage which play a major role in its socioeconomic progress. Due to its geographical position -it is located at the crossroads of three continents which are connected by the sea- the Eastern Mediterranean has been facing multifaceted opportunities and challenges in the context of rapid globalization and climate change. These can be efficiently addressed only through an integrated, collaborative and responsible approach. Enhanced cooperation and coordination between various stakeholders in the region and across sectors including those of the sea -given that the sea has always been the common space between the people of the region-, will give the necessary leverage to sustainable economic development. \n \nThe “Maritime Institute of Eastern Mediterranean” aims through its work to benefit this Region by addressing Maritime issues of regional interest through an intra-regional and cross-sectional cooperation and coordination and on the basis of the values of mutuality, sincerity, and transparency. In particular, it undertakes and participates to Research, Technology and Innovation Initiatives and Programs which are relevant to the maritime sector and which foster knowledge and best practices exchange, technology development, transfer and application, infrastructure development as well as cluster development in the maritime sector, with a view to improving the sector’s competitiveness and encouraging its sustainable growth. To this end, the Institute engages regional and international research, academic and governmental institutions, private organizations, businesses, NGOs and individuals; everyone who will endorse and share the Institute’s aspirations.", "belgium_office_city": "", "head_office_phone": "(+357)25025531"}