{"member_organisations": "ECMI \nAccountancy Europe \nECODON \nEFRAG \nEFMD \nEGIAN \nMEDEF", "identification_number": "997255629306-23", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Competition, Culture, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Climate Action", "head_office_address": "61 rue Henri Regnault", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Hervé HELIAS", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "At Mazars, we monitor any regulatory developments related to ESG (Environment, Social & Governance), any policies related to audit, tax or having an impact on Financial/ Capital Markets in Europe.  \n \nAdditionally, we also take a strong interest in anything related to European SMEs.  \n \nIn the immediate, we are closely following the discussions around Sustainable Finance (ESG), Fiduciary Duties (ESG), the Audit Regulation within the scope of the REFIT programme, the Transparency Directive & the Accounting Directive, Cybersecurity and the General Data Protection Regulation, as well as the Anti-Money Laundering (AML) Directive.  \n \nWe also hope to respond to the consultation regarding Building a proportionate regulatory environment to support SME listing.", "level_of_interest": "global", "organisation_name": "MAZARS", "belgium_office_post_code": "B-1200", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Fatemeh JAILANI", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "2.2436156", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)27790202", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue Marcel Thirylaan 77 Box 4", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mazars.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Courbevoie", "membership": "OECD \nIFAC \nPIOB \nFSB", "head_office_post_code": "92400", "position": "Responsable des affaires européennes", "financial_year_start_date": "01/09/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "At Mazars, we took an active role in the discussions related to the EU Audit Reform and participated in discussions, thanks to the European Commission's invitation. Since then, we have also taken part in discussions regarding the European Capital Markets Union via our implication with the European Capital Markets Institute. We also participate in policy debates via our membership with ecoDA (The European Confederation of Directors' Associations), mainly related to ESG.  \n \nHas been a sponsor of the European Small and Mid Cap since 2015 in partnership with EuropeanIssuers, FESE and the European Commission.  \n \nWe also sponsor a workshop during the European Development Days on topics related to human rights, anti-corruption and, this year, water management.", "financial_year_end_date": "01/08/2017", "lat": "48.8930306", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société anonyme à Directoire et Conseil de Surveillance", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "At Mazars, our objective is to provide quality services in highly regulated sectors important to the public interest (audit, accounting, financial and legal expertise, tax advisory...) and in non regulated sectors (consulting) in order to provide support and guidance to organisations expanding and transforming within our ever-evolving economic context.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)149976000"}