{"member_organisations": "www.meat-ims.org/groups/", "identification_number": "997763625811-27", "fields_of_interest": "Agriculture, Trade, Environment, Food Safety, Climate Action", "head_office_address": "5 rue Lespagnol", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hsin Huang", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "EU Product Environmental Footprint Steering Committee and Advisory Board \nEU Platform on Animal Welfare", "level_of_interest": "global", "organisation_name": "International Meat Secretariat (IMS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Hsin Huang", "section": "III - Non-governmental organisations", "lon": "2.3925068", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/02/2017", "estimate_of_costs_absolute_amount": "20000", "website_address": "http://meat-ims.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "agri benchmark http://www.agribenchmark.org/home.html", "head_office_post_code": "75020", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "IMS Key activities: \n-Engage with international and intergovernmental organizations including the WTO, FAO, OECD, Codex Alimentarius and OIE to contribute to a fact and science based approach to public policy and international standards, which impact the meat and livestock sector, including on food safety, sustainability, nutrition and animal welfare. \n-Host scientific symposiums and global congresses, including the World Meat Congress, focusing on science-based solutions and providing a forum for the exchange of ideas and experiences on key issues affecting the international meat and livestock sector. \n-Provide a platform for the IMS members to share and exchange knowledge and network, as well as to support Members’ organizations through specialized work in the IMS Expert Committees \n-Promote the uptake of published scientific research by national competent bodies to facilitate international trade \n-Publish the yearly IMS-GIRA World Meat Facts Book with global statistics on the production, consumption and international trade of beef, pigmeat, sheepmeat and poultry meat. \n-Recognize scientific research excellence through the IMS Prize for Meat Science and Technology and the annual IMS Meat Science Lecture.", "financial_year_end_date": "01/12/2016", "lat": "48.8585595", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "273961", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The IMS represents the meat and livestock sector at international level to promote the sustainable supply of safe, healthy, high-quality and nutritious animal protein, including beef, pig meat and sheep meat and ensure the sector’s contribution as an essential part of a healthy, sustainable diet. \n \nThe IMS engages with international standard setting bodies including the World Trade Organization (WTO), the Food and Agriculture Organization of the United Nations (FAO), the Organization for Economic Co-operation and Development (OECD), the Codex Alimentarius and the World Organization for Animal Health (OIE) to shape public policy and regulatory standards impacting the agri-food chain. \n \nThrough its Expert committees the IMS champions science-based solutions and policy, the need for continued innovation and better technologies, free and fair trade and sustainable business as key elements to meet the future challenges of a growing global population estimated to be 9 billion people by 2050, with the associated higher demand for high-quality animal proteins. \n \nFinally through its global conferences and scientific symposiums the IMS provides a platform for expert dialogue to contribute to international research and facilitate scientific advancements particularly in the fields of sustainability, human nutrition and animal welfare.", "belgium_office_city": "", "head_office_phone": "(+33)144936020"}