{"member_organisations": "", "identification_number": "99779032934-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Transport, Borders and Security", "head_office_address": "Viale Pasteur, 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nardo Filippetti", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "-----------", "organisation_name": "ASTOI Confindustria Viaggi (ASTOI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2010", "website_address": "http://www.astoi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Federturismo Confindustria è la Federazione Nazionale dell’Industria dei Viaggi e del Turismo del Sistema Confindustria. Essa rappresenta l’intera filiera produttiva dell’industria del turismo. \n  \nFederturismo Confindustria conta 84 soci, rappresentativi della filiera produttiva dell'industria del turismo. \n  \nAd essa aderiscono attualmente 22 Associazioni di Categoria, 11 Soci Impresa e 51 Associazioni Territoriali. \n  \nFederturismo Confindustria è stata costituita nel maggio 1993 per iniziativa di 18 soci costituenti ed è stata riconosciuta come Federazione di settore dalla Giunta di Confindustria il 25 maggio 1995. Come Presidente di Federazione di settore, il Presidente di Federturismo Confindustria è componente di diritto della Giunta di Confindustria.  \n  \nFederturismo Confindustria rappresenta tutta la filiera dell'industria del Turismo. Attraverso le associazioni di categoria essa annovera fra i suoi associati: le strutture alberghiere, individuali e in catena, i villaggi turistici, bed and breakfast, i tour operator e agenzie di viaggio, le terme e i centri benessere, le strutture congressuali, le imprese di autotrasporto viaggiatori, la nautica da diporto, i porti turistici, i stabilimenti balneari, i parchi ricreativi, i musei e gli archivi di impresa, i servizi museali, gli esercizi funiviari, le agenzie immobiliari per il turismo, le lavanderie industriali e le discoteche e locali di intrattenimento. \n  \nFederturismo Confindustria comprende fra i suoi soci imprese di tutte le dimensioni, fra cui aziende primarie dei diversi comparti turistici e ne rappresenta parte prevalente del peso economico.", "head_office_post_code": "00144", "goals__remit": "ASTOI Confindustria Viaggi, nata nel 2000 dalla fusione di ATOI ed Assotour, rappresenta oltre il 90% del mercato del tour operating italiano. Nel tempo, ha affermato sempre di più il proprio ruolo rappresentativo nelle relazioni con il mondo delle Istituzioni, con gli organi di informazione e con tutti gli attori del settore turistico. ASTOI Confindustria Viaggi costituisce oggi un sistema di altissima qualità che si posiziona, a buon diritto, alla guida del turismo e al servizio delle imprese del comparto, confermandosi punto di riferimento concreto per l'attività dei propri Associati.  ", "industry_forums": "", "head_office_phone": "(+39)065924206", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione non riconosciuta senza scopo di lucro", "person_in_charge_of_eu_relations": "Flavia Franceschini", "customers": "", "belgium_office_post_box": "", "position": "direttore generale"}