{"member_organisations": "", "identification_number": "99800452537-40", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Transport", "head_office_address": "Via Pezza Alta, 10/A", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Elena Toffolo", "inter_groups": "Parliament’s intergroup on the social economy", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The main EU policies followed by Consulmarc Sviluppo srl are: \n \nSOCIAL IMPACT  \nThe Company cooperates with FEBEA-Féderation Européenes des Banques Etiques et Alternatives, following national and EU policies connected to Social Impact and the promotion of Social Entrepreneurship (e.g.EU Social Business Initiative), to support the development of projects and initiatives involving Social Enterprises. In 2016 the Company set up an agreement with Banca Popolare Etica to assist the bank in providing Microcredit loans.  \nAdditionally, it enjoys excellent relations with EU and Italian Institutions which play a strategic role in defining social impact policies, impact investing regulatory framework and related supporting measures (e.g. European Investment Fund, Italian Ministry of Economic Development, CDP–Cassa Depositi e Prestiti). \nIn 2014-15 Consulmarc Sviluppo cooperated with the EU Parliament Vice-presidency to promote the creation of the Social Economy Intergroup and now participates in its public hearings and activities. \n \nCOMMUNITY LED LOCAL DEVELOPMENT  \nThe company cooperates with Local Action Groups and Territorial Planning Alliances, as well as Italian and foreign Municipalities, to promote local development through EU funded programs and Structural Funds, also considering innovative financial instruments such as the EFSI–EU Fund for Strategic Investments and developing contacts with related operational structures (e.g. the EU Investments Advisory Hub-EIAH). \nConsulmarc Sviluppo also cooperated with Treviso Municipality to create the local “Smart cities and EU Policies Department\", assessing projects feasibility, organizing meetings with relevant networks and institutions in Brussels and developing training and capacity building initiatives for the Municipality public officers. Our company assisted Treviso Municipality in the design of the Integrated Strategy for Urban Sustainable Development, which was funded under the ROP – ERDF (Regional Decree n.768/2017; ERDF Contribution € 10.289.866. \nFinally, Consulmarc Sviluppo promotes the creation of local networks of enterprises and ensures their effective management. \n \nEMPLOYMENT PROMOTION \nWithin the Youth Employment Initiative and the Youth Guarantee Program, the company has obtained the Veneto Region authorization as \"Youth Corner\" (n.194; 30/04/2014), assisting young people to access Youth Guarantee at Regional level. As a job-services provider, Consulmarc  promoted 5 regional projects supported by the Youth Guarantee Program. \nThe Company developed the “Antenna Sviluppo” pilot project, managed by a partnership of public and private stakeholders in Treviso District, to support employment for disadvantaged people, involving municipalities, socio-economic public and private stakeholders and relevant EU networks such as EVTA-EU Vocational Training Association. To support self-employment for NEET and the unemployed, as a follow-up to the mentioned projects, the company co-operates with local and national micro-credit providers. \n \nENERGY EFFICIENCY AND ENVIRONMENT PROTECTION  \nConsulmarc follows energy efficiency and environmental policies and programes at EU, national and local level, to give firsthand information to public or private customers interested in investing in the sectors. \nThe company has contributed to the development of the 1st EU ENERGY ESCO, which profit will be invested in social impact projects, creating new green jobs (Fondazione Comunità di Messina-SEFEA ENERGY ESCO).  \n \nConsulmarc Sviluppo offers several services: \n-Technical assistance in project drafting/management \n-Provision of information on EU policies, legislation, funds \n-Accreditation meetings at EU institutions, organisations and networks in Brussels \n-Training courses, involving officers from EU institutions \n-Use of the company office in Brussels \n-Capacity building in applying to calls for tenders", "organisation_name": "Consulmarc Sviluppo s.r.l. (Consulmarc Sviluppo)", "belgium_office_post_code": "1050", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Rue du Trone 113-115", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)022307462", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "SNIDERO#Paolo", "estimate_of_costs_absolute_amount": "15000", "registration_date": "22/10/2009", "website_address": "http://www.consulmarc.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oderzo (TV)", "membership": "Consulmarc Sviluppo is: \n- partner of the EAN (European Academy Network Brussels) since 2001, in partnership with training and private companies, Universities and associations involved in LLP Programme 2007-2013 coming from different EU countries, with the aim to, through non formal training, create \"laboratories\" between trainers and stake-holders on different topics EU policies (calls for tenders, environment, International Financial Institutions, urban regeneration, etc.). \n \n- partner of the EUE-Net project www.eue-net.org, launched in 2007 by DG EAC in the framework of the Erasmus programme, aiming at creating a EU Cooperation Network between public and private entities to perform new cooperation models of apprenticeships throughout Europe (Ref code:134546-LLP-1-2007-1-RO-ERASMUS-EN) \n \n- partner of the “Business Success Through Vocational Training” project promoted by the Southern Derbyshire Chamber of Commerce and Enterprise in the framework of Leonardo Da Vinci Programme (Ref code:UK/96/2/1163/II.1.1b/FPC); \n \n- partner of EVTA (European Vocational Training Association Brussels) in actions and projects connected to \"Europe2020\" priorities in the field of vocational training aiming at defining targets and objectives related to \"an Agenda for new competences and new working places\", especially in the creativity, entertainment, hospitality and tourism fields in Europe: http://www.evta.net/html_pc/index.html  \n \n- consultant of DG EAC in the tender EACEA/2009/02 “Feasibility Study for Actions to Support the Mobility of Literary Translators”: the approved bid includes a co-operation with Departments of Language, Translation and Interpreting Universities and with renowned researchers and experts in 33 Countries: http://eacea.ec.europa.eu/LLp/studies/study_suport_mobility_literary_translators.php \n \n- partner of ISNART (Italian Research National Institute of Tourism) actively working in drafting the new governmental policies of quality standardisation; \n \n- partner of OITS (Organisation Internationale du Tourisme Social) working in the sector of accessibility for all; \n \n- credited by European Commission DG EAC Comenius–Grundtvig Database for the programming period 2007-2013; \n \n- member of EUWIN network, an initiative of the European Commission’s Directorate General for Internal Market, Industry, Entrepreneurship and SMEs", "head_office_post_code": "31046", "goals__remit": "CONSULMARC SVILUPPO SRL was born in 1982 to provide companies with innovative services and projects dealing with internationalization, support to knowledge and employment. \nIn 1990 Consulmarc Sviluppo organised a control unit in Italy in Oderzo (TV), coordinating a network of companies in different EU Countries called “Eurosistema”. \nIn 1991 Consulmarc Sviluppo created its office in Brussels, participating as a member in the networks promoted by EU Commission DG enterprise and Industry and taking part in EU projects with public and private partners: \n-    It participates to more than 70 PROJECTS acquiring the capacity to elaborate and spread knowledge and enhance partnerships and networks through programmes exchange. \n-    It innovated its systems and technologies, with a focus on internal management databases and the ICT TOOLS supporting its partners and customers in Europe and outside \n-    It created and it is still increasing a 1200 entries PARTNERS DATABASE \n-    It teaches and works all around Europe, supported by high LEVEL CO-OPERATION with UNIVERSITIES and VET Institutes. \n \nConsulmarc Sviluppo has re-designed its company strategy and conceived new contents and ways to deliver its services with the aim to insert them in a format which complements the company experience with local sustainable, innovative and inclusive growth, involving customers in collaborative networks, consistently with the new Europe 2020 EU regulations. \nConsulmarc Sviluppo new corporate paradigm is based on three pillars: \n-    COMPETENCE OF THE WORKING GROUPS in the research of information and their transformation/conversion into high value skills that can be easily used by individuals, local authorities and companies to contribute to  economic, social and local development \n-    APPLIED INNOVATION RESEARCH: development of  projects aimed at achieving a new type of knowledge to be applied to the delivery of services \n-    TECHNOLOGIC TOOLS AND PLANNING: use of an internet-based platform which allows a high level of interaction between the website and the user as well as interoperability between operators. This guarantees a fast and secure access both from the intranet and from outside, in order to implement procedures and contribute to databases dealing with: \n·    Human resources \n·    Funds \n·    European partners \n·    Good practices and financed projects \n·    Studies/ analysis and regional, national and EU regulations \n \nJOB SERVICES DEPARTMENT: \nConsulmarc Sviluppo was authorized by the national Ministry of Employment and Social Affairs to enrol on the “Job Agencies” register for: \n- “HR RESEARCH AND SELECTION” (Aut.n. 5875 of the 26 February 2007); \n- “OUTPLACEMENT AND REQUALIFICATION” SERVICES, targeting both employed and workers in a situation of mobility (Aut. n. 39/0001254 of the 26 January 2012); \n-    the Veneto Region has accredited Consulmarc Sviluppo  for:  \no    “job services” (Regional decree n. 387 of 17 April 2012); \no    Consulmarc Sviluppo Srl has been authorized as \"Youth Corner\" (YC) with regional authorization n.194 of 30 April 2014 – Operating Unit assisting young people to access to the Youth Guarantee at Regional level; \no    With authorization n.A0613 Consulmarc Sviluppo has been accredited within the Training Organism Register for the guidance sector (Regional decree n.882 of the 27th November 2014). \n \nEUROPEAN PROJECTS DIVISION \nOver the years Consulmarc Sviluppo srl has evolved into a “multi-purpose subject” adding to its job – related service: \n§    ACTIVITIES OF EU PROJECT DESIGN,  \n§    ACCREDITATION ACTIVITIES of companies and associations to EU Institutions,  \n§    FUND RAISING ACTIVITIES and studies supported by EU funds and International Financial Institutions funding programmes. \nIn order to do so, Consulmarc Sviluppo since 1990 has created an European Projects Division, who helps companies, association, training institutes and public administrations, at national and local level, to be informed and involved in relevant EU pol", "industry_forums": "", "head_office_phone": "(+39)0422853611", "level_of_interest": "European, national, regional/local", "relevant_communication": "Consulmarc Sviluppo operates in Brussels to collect first-hand information on policies of interest, funding programs, financial instruments, developing strategic relations and partnerships with relevant institutions and networks: in doing so, it arranges meetings and/or conference calls with EU Officials, EU Parliament MEPs, organisations, diplomatic missions etc.  \nFor the past 3 years Consulmarc Sviluppo has been working in 4 main areas:   \n \nIn the SOCIAL IMPACT area, the company, among others:  \n- attended meetings and follow-up correspondence with Officers of Unit C4, Asset Management of DG Financial Stability, Financial Markets and Capital Markets Union to gather first-hand information on the EU social entrepreneurship funds-EuSEF: the general and specific features that an Investment Fund has to fulfil to qualify as an EuSEF, the procedures to be followed to register the fund as an EuSEF, etc \n- has contacted the EIAH, within the EIB with the aim to introduce local projects to be funded and to collect information and data on the EIAH procedures to select projects to be developed. Moreover our Company investigated the technical and professional requirements to fulfil to be included in the number of financial services providers which cooperate with the EIAH at national and sub-national level. More direct contact and activities are planned at the beginning of 2016 \n- held meetings (followed by further correspondence and contacts) with the SIA-Social Impact Accelerator Team at the European Investment Fund, to discuss the possibility to support Impact Investing projects under the SIA, also receiving guidance and orientation on alternative funding sources and measures, such as Social Impact Bonds, Payment by Results Schemes, EFSI equity Instruments etc.. \n \nAs for EMPLOYMENT PROMOTION, the company has been cooperating for the past 5 years with EVTA-EU Vocational Training Association in the design and management of EU funded projects, targeting  training and employment promotion at EU and local level.  \nOn 18 february 2016 Consulmarc Sviluppo participated to the \"Public online consultation on the Your First EURES job (YFEJ) mobility scheme and options for future EU measures on youth intra-EU labour mobility\". \n \nIn the COMMUNITY LED LOCAL DEVELOPMENT area, the company:  \n- organized business meetings in Brussels for Treviso EU Policies and Smart Cities Department, to collect information and contacts supporting the municipality participation in EU funded projects on urban development \n- arranged a meeting with DG Regio Financial Instruments and IFI Relations (Head of Unit B3). The meeting focused on the EFSI and on the opportunity to finance projects at local level focused on smart cities, urban regeneration and social inclusion guaranteed by the EFSI \n- is promoting co-operation between selected regions in Mexico and Italy, also supported by Mexico Embassy in Belgium (acting as permanent representative to the EU), by EURADA and by Eurochambers: the Mexico-Italy co-operation project was presented to the mentioned institutions in October 2017 \n- is now organising a dedicated space at its office in Brussels, to present local development projects to selected stakeholders, thus spreading information, promoting partnerships, attracting investors \n \nIn the ENERGY EFFICIENCY and ENVIRONMENT PROTECTION areas the company: \n- often attends Info Days organized in Brussels on EU funding programs, such as Horizon 2020, LIFE etc. \n- has arranged several B2B meetings to introduce projects business development plans to EU Institutions, Networks and country permanent representatives, to support our customers in commercial expansion in foreign markets and/or participation in calls for tenders. E.g. Meetings with DG Research & Innovation Unit I.2 Eco-Innovation; with POLIS Network Managing Director; with the European Renewable Energy Council General Secretary, with Europaid Desk officers and head of Unit for Senegal, the Sahel and Western Africa.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "s.r.l.", "person_in_charge_of_eu_relations": "Paolo Snidero", "customers": "Consorzio in Concerto Coop. Sociale# 2b3 Eco Consortium 1# I.S.R.A.A.# Riesco Soc. Coop. Sociale", "belgium_office_post_box": "", "position": "Head of European Policies Department"}